[
  "Baltagul\nde Mihail SADOVEANU\nCAPITOLUL 1\nStapane, stapane,\nMai cheama s-un cane\nDomnul Dumnezeu, dupa ce a alcatuit lumea, a pus randuiala si semn fiecarui neam. Pe tigan l-a invatat sa\ncante cu cetera si neamtului i-a dat surubul. Dintre jidovi, a chemat pe Moise si i-a poruncit: Tu sa scrii o\nlege, si cand va veni vremea, sa pui pe farisei sa rastigneasca pe fiul meu cel prea iubit Isus, si dupa aceea sa\nindurati mult nacaz si prigonire, iar pentru aceasta eu am sa las sa curga spre voi banii ca apele. A chemat pe\nungur cu degetul si i-a ales, din cate avea pe langa sine, jucarii: Iaca, dumitale iti dau boftori si pinteni si\nrasina sa-ti faci sfarcuri la mustati, sa fii fudul si sa-ti placa petrecerile cu sotii. S-a infatisat si turcul: Tu sa\nfii prost, dar sa ai putere asupra altora, cu sabia. Sarbului i-a pus in mana sapa. Pe rus l-a invrednicit sa fie cel\nmai betiv dintre toti si sa se dovedeasca bun cersetor si cantaret la iarmaroace. A poftit pe boieri si domni la\nciubuc si cafea: Mariilor voastre vi-i dat sa traiti in dezmierdare, rautate si ticalosie, pentru care sa faceti bine\nsa puneti a mi se zidi biserici si manastiri. La urma au venit si muntenii s-au ingenuncheat la scaunul\nimparatiei. Domnul Dumnezeu s-a uitat la ei cu mila:\n— Dar voi, nacajitilor, de ce ati intarziat?\n—Am intarziat, Prea slavite, caci suntem cu oile si cu asinii. Umblam domol, suim poteci oable si coboram\nprapastii. Asa ostenim zi si noapte, tacem, si dau zvon numai talancile. Iar asezarile nevestelor si pruncilor ne\nsunt la locuri stramte intre stanci de piatra. Asupra noastra fulgera, trasneste si bat puhoaiele. Am dori\nstapaniri largi, campuri cu holde si ape line.\n— Apoi ati venit cei din urma, zice Domnul cu parere de rau. Dragi imi sunteti, dar n-am ce va face.\nRamaneti cu ce aveti. Nu va mai pot da intr-adaos decat o inima usoara ca sa va bucurati cu al vostru. Sa va\npara toate bune, sa vie la voi cel cu cetera, si cel cu bautura, si s-aveti muieri frumoase si iubite. Povestea asta\no spunea uneori Nechifor Lipan la cumatrii si nunti, la care in vremea iernii era nelipsit. Zice el c-ar fi\ninvatat-o de la un baci batran, care fusese jidov in tinereta, si binevoise Dumnezeu a-l face sa cunoasca\ncredinta cea adevarata. Acel baci stia si altele si cunostea si slova, lucru de mare mirare intre ciobani. De la el\nLipan deprinsese si unele vorbe adanci pe care le spunea cu inteles la vreme potrivita.\n— Nimene nu poate sari peste umbra lui.\n— Ce vrai sa spui cu asta? il intreba nevasta-sa Vitoria, privindu-l piezis.\n— Spun si eu o vorba celor care au urechi de auzit. Nevasta intelegea ceva dar era banuitoare ca orice femeie\nsi deprinsa sa rasara la orice intepatura.\n— A fi cum spui, badica, dar cel ce spune multe stie putine.\n— Asta pentru cine-i? se rasucea Lipan.\n— Asta-i pentru intelepti si carturari.\n— Asa? si ma rog, cine-i intelept si carturar?\n— Cine sa fie? intreaba-ma si nu ti-oi putea spune.\n— Mai femeie, tu iar cauti pe dracu !\n— Ce sa-l caut, ca-i de fata!\nSi de poveste si de asemenea vorbe iuti, Vitoria, nevasta lui Nechifor Lipan, isi aducea aminte stand singura\npe prispa, in lumina de toamna si torcand. Ochii ei caprii, in care parca se rasfrangea lumina castanie a\nparului, erau dusi departe. Fusul se invartea harnic, dar singur. Satul risipit pe rapi sub padurea de brad,\ncasutele sindrilite intre garduri de razlogi, paraul Tarcaului care fulgera devale intre stanci erau cazute intr-o\nnegura de noapte. Acei ochi aprigi si inca tineri cautau zari necunoscute. Nechifor Lipan plecase de-acasa\ndupa niste oi, la Dorna, s-acu ziua Sfantului Andrei era aproape si el inca nu se intorsese. In singuratatea ei,\nfemeia cerca sa patrunda pana la el. Nu-putea sa-i vada chipul, dar ii auzise glasul, intocmai asa spunea el",
  "povestea, femeia ii adaogase numai putine cuvinte despre campuri, holde si ape line. Aceste vorbe erau ale ei,\nizvorate dintr-o dorinta, si, repetandu-le in gand, ochii i se aburira ca de lacrimi. Viata muntenilor e grea, mai\nales viata femeilor. Uneori stau vaduve inainte de vreme, ca dansa. Munteanului i-i dat sa-si castige painea\ncea de toate zilele cu toporul ori cu cata. Cei cu toporul dau jos brazii din padure si-i duc la apa Bistritei,\ndupa aceea ii fac plute pe care le mana pana la Galati, la marginea lumii. Cei mai vrednici intemeiaza stani in\nmunte. Acolo stau cu Dumnezeu si cu singuratatile, pana ce se imputineaza ziua. Asupra iernii coboara la\nlocuri largi si-si pun turmele la iernat in balti. Acolo-i mai usoara viata, s-acolo ar fi dorit ea sa traiasca,\nnumai nu se poate din pricina ca vara-i prea cald s-afara de asta, munteanul are radacini la locul lui, ca si\nbradul. Nechifor Lipan s-a aratat totdeauna foarte priceput in mestesugul oieritului. Stanile i-au fost bine\nranduite si ciobanii ascultatori. Bacii nu stiau numai istorisiri, ci cunosteau taina laptelui acru s-a branzei de\nburduf, ii veneau scrisori si cereri de departe, din niste targuri cu nume ciudate. Ca sa i le dezlege, Lipan se\nducea la parintele Danila, dupa aceea trecea pe la crasma sa beie un pahar cu alti munteni ca si dansul,\nvrednici tovarasi in treburi de acestea. Cum se simtea pe Tarcau in sus ca lui Nechifor i-a cazut veste cu\nparale, rasareau la crasma lui domnu Iordan si lautarii, parca i-ar fi adus hoitul. Omul se intorcea tarziu acasa,\ninsa cu chef. Femeia gasea de cuviinta sa se arate suparata.\n— Iar se otarasc in tine cei sapte draci! ii zicea razand Nechifor si-si mangaia mustata groasa. La mustata\naceea neagra si la ochii aceia cu sprancene aplecate si la toata infatisarea lui indesata si spatoasa, Vitoria se\nuita ascutit si cu indarjire, caci era dragostea ei de douazeci si mai bine de ani. Asa-i fusese drag in tinereta\nLipan, asa-i era drag s-acum, cand aveau copii mari cat dansii. Fiind ea asa de apriga si indarjita, Lipan\nsocotea numaidecat ca a venit vremea sa-i scoata unii din demonii care o stapaneau. Pentru asta intrebuinta\ndoua maiestrii putin deosebite una de alta. Cea intai se chema bataie, iar a doua o bataie ca aceea ori o mama\nde bataie. Muierea indura fara sa cracneasca puterea omului ei si ramanea neinduplecata, cu dracii pe care-i\navea, iar Nechifor Lipan isi pleca fruntea si arata mare parere de rau si jale. Pe urma lumea li se parea prea\nbuna si usoara, dupa randuiala lui Dumnezeu din povestea baciului care fusese jidov. Avere aveau cat le\ntrebuia: poclazi in casa, piei de miel in pod, oi in munte. Aveau si parale stranse intr-un cofaiel cu cenusa.\nFiindu-le lehamite de lapte, si carne de oi sfartecate de lup, aduceau de la campie legume. Tot de la campii\nlargi cu soare mult aduceau faina de papusoi. Uneori se ducea Vitoria singura si o incarca in desagi pe cinci\ncaluti. Pe cel din frunte calarea ea barbateste, ceilalti veneau in urma cu capetele plecate si cu fraiele legate\nde cozile celor dinainte. Din sapte prunci cu cat ii binecuvantase Dumnezeu, mai ramasesera doi. Cinci\nmurisera de pojar ori de difterie, numele si imaginile li se uitasera si li se amestecasera cu florile, cu fluturii\nsi mieii anilor. La cei ramasi, amandoi se uitau cu placere. Lipan dezmierda mai mult pe fata, care era mai\nmare si avea numele Minodora, asa cum auzise el de la o maica de la Agapia si-i placuse, iar pe flacauas il\nchema Gheorghita si maica-sa il ocrotea si-l apara de cate ori in ochii lui Lipan erau nouri de vreme rea.\nGheorghita era numele care placuse Vitoriei, caci era numele cel adevarat si tainic al lui Nechifor Lipan.\nAcest nume i-l rostisera preotul si nanasii la sfantul botez, cand il luminasera cu aghiazma si cu mir intru\ncredinta cea adevarata, insa intr-al patrulea an al vietii se bolnavise de hidropica si atata slabise incat au fost\npoftiti preoti de i-au facut sfintele masle. Atuncea, dupa masle, a venit si tiganca cea batrana a lui Lazar\nCobzaru, si maica-sa i l-a vandut pe fereastra luand pret pentru el un banut de arama. Primindu-l de la mama\nlui, Cobzarita i-a suflat pe frunte descantand, si i-a schimbat numele, ca sa nu-l mai cunoasca bolile si\nmoartea. De-atuncea i-a ramas numele Nechifor, dar cand n-o auzea nimeni si erau singuri, Vitoria ii zicea,\ncu anumit glas, tot Gheorghita. Acel glas de dulceata il avea si feciorasul. Gheorghita coborase cu ciobanii,\ncu oile, cu asinii si dulaii la vale la iernat, intr-o balta a Jijiei, intr-un loc care se chema Cristesti, nu departe\nde targul Iasi. Acolo avea sa steie, dupa porunca lui Nechifor, pana ce-a veni el singur sa plateasca Stuhul\nperdelelor, fanul si simbriile. Trecuse vreme si Nechifor nu daduse semn nici acolo, ca sa se intoarca macar\nfeciorul. Ii venise c-o saptamana in urma scrisoare pe care o dezlegase tot parintele Danila. Flacaul dadea\nraspuns ca asteapta pe tatal sau cu paralele, ca sa impace pe ciobani si pe stapanul Baltii. Iar oile sunt bine\nsanatoase, adaogea el, si noi, din mila lui Dumnezeu, asemenea, si vremea-i inca buna si ni-i dor de duca.\nSarut mana, mama, sarut mana, tata. Asta era scrisoarea lui Gheorghita si Vitoria o stia pe de rost. Vra sa\nzica, Nechifor Lipan nu se aratase nici acolo. Care pricina putea sa-l intarzie? Mai stii! Lumea asta-i mare si\nplina de rautati. A treia zi dupa scrisoarea lui Gheorghita postasul sunase iar din trambita in prund si Vitoria\ncoborase la parau, ca sa mai primeasca un ravas. Acesta era un raspuns de la baciul Alexa, scris de baiat.",
  "Slova era a baiatului dar vorbele erau ale baciului Alexa. Precat am inteles, stapana, din epistolia pe care ai\ntrimes-o lui Gheorghita, esti tot singura acasa, iar Nechifor Lipan stapanul nostru s-al oilor nici pe aici nu s-a\naratat. Asa ca noi avand musai nevoie de paralele pentru simbrii si hrana dobitoacelor si a noastra, sa faci\nbine sa ne trimeti. Dai in targ la Piatra paralele la posta si acei de acolo scriu la posta la Iasi sa ne plateasca\nnoua atatia si atatia bani si dupa aceea se intalnesc ei si se socotesc ce-au dat s-au luat, treaba lor. Asta-i buna\nranduiala si-mi place, nu-i nevoie sa faci drum calare pan-aici, nici lotrul nu te prada. Iar daca socoti altfel,\nscrie porunca feciorului sa vindem unele din oile cele batrane. Tot trebuie sa vie Nechifor Lipan stapanul, s-\naduca oile pentru care stim c-a plecat la Dorna. Ce putea sa fie cu omul ei? Numai de la dansul nu primise\nscrisoare. In ajun se bucurase o clipa. Postasul o trambitase iar. Cu cartea postala in mana, Vitoria grabise la\nparintele Danila. Poate e ceva dinspre partile Dornei. Nu era dinspre partile Dornei. Era de-aproape, de la\nPiatra. Parintele Danila radea, saltandu-si burta. Ascultand, obrajii Vitoriei s-au imbujorat de rusine. Si pe\nasta acuma o stie pe de rost si-i vede ingerasii aripati si inca-,, nunati cu trandafiri. Cartea postala cu poze era\nadresata domnisoarei Minodora Lipan. Frunzulita de mohor, Te iubesc si te ador, Ghita C. Topor. Vra sa\nzica, feciorul dascalului Andrei, care face slujba militariei la Piatra, tot nu se astampara si tulbura mintile\nfetei. Vinovat e si el, vinovata e si maica-sa dascalita, careia are sa-i spuie ea cele de cuviinta, vinovata mai\nales trebuie sa fie haitusca asta de fata care trage cu coada ochiului in toate partile. Cum s-a intors acasa, i-a\nbatut din picior, a judecat-o s-a osandit-o cu vorbe amarate si ascutite:\n— Asta-i grija ta acuma, fata, sa-mi faci asemenea rusine, sa ramanem de rasul satului? Acuma ai ajuns\ndomnisoara?\n— Asta nu-i nici o rusine, mamuca, acuma asa se spune.\n— Apoi stiu eu, acuma va strambati una la alta si nu va mai place catrinta si camasa, si va ung la inima\nlautarii cand canta cate-un valt nemtesc, iti arat eu coc, valt si bluza, arda-te para focului sa te arda!\nNici eu, nici bunica-ta, nici bunica-mea n-am stiut de acestea\n—si-n legea noastra trebuie sa traiesti si tu. Altfel iti leg o piatra de gat si te dau in Tarcau. Nu-s eu destul de\nnacajita c-am ramas singura asupra iernii si nu mai stiu nimica de tata-tau, acuma am ajuns sa aud pe popa\ncetind lucruri rusinoase. Dar evanghelia asta i-a voastra, nu-i a lui.\n— Aceea-i scrisoarea mea? intreaba cu viclenie fata.\n— Care scrisoare?\n— Aceea pe care ai pus-o la oglinda.\n— Iti arat eu tie scrisoare. Du-te si vezi de trage pana in sara in fusalai lana pe care ti-am pregatit-o. Si sa te\nmai prind ca dai gunoiul afara in fata soarelui, cum ai facut azi, ca-ti pun la gat doua pietre de cate cinci oca.\nN-ai mai invatat randuiala? Nu mai stii ce-i curat, ce-i sfant si ce-i bun de cand iti umbla gargauni prin cap si\nte cheama domnisoara? Astfel s-a framantat, fara sa i se aline gandurile si fara sa primeasca vreo veste de\nunde astepta, in noaptea asta, catra zori, a avut cel dintai semn, in vis, care a impins-o in inima s-a tulburat-o\nsi mai mult. Se facea ca vede pe Nechifor Lipan calare, cu spatele intors catra ea, trecand spre asfintit o\nrevarsare de ape.",
  "CAPITOLUL 2\nSoarele batea de catra amiaza de pe tancul Magurii. Ridicand ochii si clipind, Vitoriei i se paru ca brazii sunt\nmai negri decat de obicei. Dar asta era o parere, caci sub soare lunecau palcuri de nouri alburii. Vremea era\ncalduta si abia adia vantul aducand in ograda, ca pe niste fluturi tarzii, cele din urma frunze de salcie si\nmesteacan. Se auzira pe drumusor talanci cunoscute. Venea Mitrea argatul cu cardisorul de oi si cu cele doua\nvaci. Vitoria il auzi racnind si suduind incurcat asa cum ii era obiceiul, pe cand vara animalele in tarcurile lor\npe poarta din fundul gospodariei spre munte. Lasand la o parte furca, femeia cheama cu glas cantat:\n— Minodora, fata hai!\n— Aud, mamuca, raspunse fata din sandramaua din dosul casei de sub paretele de la miazanoapte.\n— Lasa, fata, fosalaii si cauta si de altele. Vad ca vine argatul inainte de vreme. Trebuie sa se fi intamplat\nceva. Fata se arata sprintena, cu camasa alba si catrinta neagra vrastata ros. Purta parul impletit in cununa,\nfara nici o broboada, dupa randuiala fecioarelor. Era desculta, ciubotelele cu potcoave galbene si cu varful de\nglant, cumparate de la Gheorgheoi, le tinea numai pentru hori si nunti si pentru drumurile la targ.\n— Tie nu ti-i foame? intreba Vitoria oftand si privind parte atintit.\n— Nu mi-i foame, raspunse razand fata. La cine te uiti, mamuca? iI vezi pe tata?\n— II vad, raspunse nevasta suspinand. Cine stie pe unde va fi fiind, singur si flamand. Da fuga la fantana si\nada apa. Atata focul si pune ceaunul de mamaliga. Cauta in cuibare vreo doua oua. Scoate niste branza in\nscafita. Pentru argat cauta de cea mai iute.\n— Indata, mamuca, raspunse fata lepaind prin batatura si smuncind cofa goala de pe fundul ei. Mitrea se\nstrecura in ograda piezis, pe portita vitelor. Era un om fara varsta, scund si cu ochii stersi. Zambea incremenit\ncu obrazu-i span. Ducea din cand in cand o mana cu gheare in paru-i roscat, buhos si batucit.\n— Ce s-a intamplat, Mitre?\n— Cum?\n— Ce s-a intamplat?\n— Nu s-a intamplat nimica.\n— Atuncea de ce ai venit asa devreme acasa?\n— Ha?\n— De ce ai venit asa devreme acasa?\n— Apoi am vazut ca pogoara alti oameni din poieni oile si vacile, le-am pogorat si eu. Zice ca are sa\nvremuiasca.\n— Cine spune asta?\n— Spun oamenii. Am vazut si eu dumbravencile zburand in carduri spre soare. Se duc de unde-s ele. Dar mai\nales m-am uitat la un nour catra Ceahlau. Noura acela-i cu bucluc. De-acu vine iarna. Si eu te poftesc pe\ndumneata, stapana, sa-mi dai tohoarca si caciula si piele pentru o pareche noua de opinci. De acu-i gata. Intai\nare sa viscoleasca, pe urma au sa prinda a urla lupii in fundul rapilor. Mitrea vorbea bolborosit si din fundul\ngatlejului. Pomenind de iarna si de lupi, se holba fioros. Vitoria simti un fior prin spate. Minodora aseza cofa\ncu apa la locul ei si incepu a rade.\n— Am auzit ca te-nsori, bade Mitre.\n— Ha?\n— Am auzit ca te-nsori.\n— Da nu ma mai insor nici pe dracu . Unde-i norocul acela! M-as multumi si c-o vadana, ori cu una care a\nfacut copil de fata mare. Dar pana n-oi avea oi destule, nu gasesc. Azi ii lumea rea si femeile-s fudule. Da nu-\nmi dati?\n— Ce sa-ti dam?\n— Apoi sa-mi dati tohoarca, opinci si caciula, ca de-acu se cheama ca vine iarna. Stapana stranse din umeri.\nOmul se aseza mormaind pe coltul prispei. Fata atatase grabnic focul la vatra de afara, umpluse ceaunul cu\napa si-l asezase pe pirostrii. Zvarlise in el un pumn de faina, presarase sare. Deodata vantul trecu susuind prin\ncrengile subtiri ale mestecenilor din preajma. Padurea de brad de pe Magura clipi din cetini si dadu si ea\nzvon. Inaltand fruntea, Vitoria simti adiere rece dinspre munte. Suvitele castanii din jurul fruntii i se zbatura.",
  "Clipi din ochi, silindu-se oarecum sa se trezeasca deplin. Pe toata costisa, in gospodariile razlete, se auzeau\nchemari si inganari de glasuri. Canii incepeau sa zapaiasca. Coloanele de fum se aplecau imprastiindu-se pe,\nfata pamantului.\n— Intr-adevar, se tulbura vremea, grai gospodina grabitTrebuie sa ne mutam in casa. Treci, fata, inauntru si\nfa focul in horn. Cu miscari iuti, fata apuca taciunii si trecu in tinda. Aburi , subtiri invaluira soarele. Apoi\nnouri suira cu harnicie dinspre muntele cel mare.\n— Mamuca, striga fata, iese fum. Trebuie sa fi facut o dihanie cuibar in hogeag.\n— Asta se poate, sa se suie Mitrea pe casa.\n— Bine, sa ma sui, da intai si intai sa-mi dati tohoarca, opinci si caciula ca vine iarna.\n— Asa este, scoate, fata, din casa cea mica ce-i trebuie holteiului istuia si leapada-i toate in brate, ca sa suie\ncu ele la hogeag.\n— Da nu ma mai sui eu cu ele. Ce sa fac la hogeag?\n— Sa strici un cuibar de stanci.\n— Bine am sa-l stric, da sa-mi dati ce mi se cuvine. Bombanind, Mitrea aduse scara, pe cand fata scotea din\nodaia nelocuita de peste tinda, din mirosuri grele de piei si branzeturi, lucrurile care-i erau lui trebuitoare si i\nle lepada pe prispa:\n— Na tohoarca! na opinci!\nArgatul se suia domol pe scara si de sus isi intindea intr-o parte gatul, ca sa vada daca nu-i inselat. C-o\nprajina lunga cotrobai in hogeag si fumul izbucni, abatut de vant intr-o lature. In cateva clipe, uneltele de\nbucatarie de sub sandramaua subreda de-afar isi luara locul in tinda, pe prichici si-n jurul hornului. Cofa intra\nla locul vechi dupa usa. Mitrea cobori gafaind, cauta ulcica, o cufunda in apa si bau cu sete, pufnind, apoi\ndeserta indarat ce ramasese. Trecu dupa aceea sa cerceteze si sa admire imbracamintea de vreme rea. O clipa\nmiscarea casei se potoli si vantul isi spori zvonul pe deasupra satului. Gainile se suira pe prispa la adapost,\nalungate de cele dintai stropitori reci. Vitoria privi cu uimire la cocosul cel mare porumbac, cum vine fara\nnici o frica si se asaza in prag. Inima-i batu cu nadejde, asteptand semnul cel bun. Dar cocosul se intoarse cu\nsecera cozii spre focul din horn si cu piscul spre poarta. Canta o data prelung si se mira el singur.\n— Nu vine Sopti cu ingrijorare gospodina.\n— Cine? tatuca? intreba fata infricosata.\n— Nu vine, zise iarasi, aprig, Vitoria. Cocosul da semn de plecare.\n— Cine are sa plece? Femeia nu raspunse. Privi in juru-i cu obrazul deodata impietrit si vazu totul rece si\numed sub zloata. Soarele pierise, lumina se imputinase si vantul sfichiuia, din cand in cand, fulgi care cadeau\ndomol in tinda, se topeau si dispareau intr-o clipa. Fata pregatea repede pranzul. Rasturna mamaliga pe\nmasuta joasa si rotunda, taie jumatate si o intinse pe un fundisor lui Mitrea c-o scafita de branza si c-o ceapa.\n— Desfa palma, sa-ti pun s-oleaca de sare Indemna ea. Apoi cerca ouale fierte si le scoase din ulcica lor c-o\nlingura de lemn intr-o strachina cu apa rece. Se opri din robotit si se uita cu indoiala spre Vitoria.\n— Dumneata nu mananci, mamuca? Femeia clatina din cap.\n— Argatul s-a dus la sura lui sa manance, urma fata, in soapta. Asa are obicei, ca sa nu-l vada nimeni. C-un\nstergar acoperi masa si se feri la o parte, cu fata umbrita de intristare, cu umarul rezemat de horn. Vitoria isi\ntrase broboada peste gura si ramasese dreapta pe scaunasul ei, cu bratele incrucisate pe sani, privind fara sa\nvada framantarea de-afara a stihiilor: Din cand in cand invaluirile de vant de deasupra satului pareau ca se\nalina s-atunci se auzea sunand cu zvon mare, sus, sub nouri, padurea de brazi. Intr-un tarziu privi cele din\napropierea ei.\n— Tu ce faci?\n— Nu mi-i foame nici mie, mamuca, raspunse Minodora.\n— Ba tu sa ma lasi cu ale mele si sa mananci. Tu nu stii cate am eu, nici cate gandesc. Esti inca un plod, care\nai sa cunosti de-acu inainte supararile vietii. Mananca si mai ales nu te gandi la lunganul acela al dascalului.\nAre un nas, drept dupa porecla care li s-a dat tuturor din neamul dascalului. Ochii mititei si nasurile topor.\nCand il vad ca se mai dezmiarda cu cantece si cu vorbe delicate pe-acolo de prin strainatati, ma bucur care nu\nse mai afla. Sa faci bine, domnisoara, sa-ti vezi de randuielile tale de fata mare, sa-ti bati si sa-ti scuturi\nperinile si laicerele de zestre, caci, in caslegile ce vin, am de gand sa te marit. Oi gasi eu un roman asezat, cu\ncasa noua in sat si cu oi in munte, sa i te dau si sa scap de tine.",
  "— Mamuca, nu te supara pe mine si nu ma uri murmura cu lacrimi fata.\n— Oricat ai lacrama, sa stii ca ginere ca feciorul dascalitei nu-mi trebuie.\n— Mamuca, sa nu ma dai dupa urat si dupa batran, ca sa ma bucur si eu de viata, cum te-ai bucurat\ndumneata. Vitoria isi trase iar broboada pe gura si ramasese neguroasa. Tarziu, cand conteni zloata, vorbi iar,\ncu mai putina asprime:\n— Ti-am spus sa mananci. Fata se supuse si dezvali masa. Nevasta se ridica in picioare, isi paturi pe ea\ncatrinta si-si stranse sub sani barneata. Apoi intra in odaia din dreapta si-si schimba broboada. Trase in\npicioare coltuni grosi de lana sura si ciubotele, isi freca palmele cu busuioc si-si netezi pleoapele, isi lua pe\numeri un sumaies.\n— Eu ma duc la parintele, zise ea. Trebuie sa trimet scrisoare lui Gheorghita. Vezi de gaini sa nu se culce\nflamande, si scoala pe argat. De buna-sama s-a invalit in tohoarca si doarme cu caciula peste ochi.\n— Da, mamuca, raspunse fata, cu fruntea plecata. Vitoria mai cauta un bat de corn dupa usa si trecu spre\npoarta. Vantul se alinase si vremea sta a ploaie, fara lumina, cu nourii coborati. Fata se misca pe ganduri din\nlocul ei, ca sa treaca in tarcul vitelor, sa trezeasca pe argat. Pe obraz ii aparu un gand s-un zambet. Mai\nintarzie putin, ca sa curete blidele si sa mature farimiturile sub vatra. Din gura podului, din umbra neagra, o\nprivi deodata un pui cenusiu de mata, cu ochi rotunzi, si-si ceru dreptul de lapte c-un mieunat subtirel.\nMinodora puse langa farimituri scafita stirba si turna in ea cateva picaturi de lapte. Motanasul tupai delicat pe\nhorn, pe prichici si jos. Incepu a linge cu limbuta-i trandafirie. Umbland cu lumina-i de ganduri in ochi, fata\nisi facea planul. Maica-sa are sa lipseasca o vreme destul de lunga, caci, ca totdeauna, are si alte treburi, in\nacest rastimp, poate trimite pe Mitrea dupa Janica, baiatul invatatorului, ii place cat de repede scrie si cum se\nuita la ea cu niste ochisori de drac, negri ca doua masline. E bun carturar, invata in liceu la Iasi, intr-a patra\nclasa, si invatatorul vra sa-l faca doftor, isi aduce el singur cerneala si hartia si s-asaza la masa inaintea\noglinzii, intai se uita sa-si vada mutra si pieptanatura, pe urma se intoarce atintit la ea, s-asteapta, cu condeiul\ngata. Ea s-a gandit de mai-nainte ce-are sa spuie in scrisoarea catra Ghita Topor si cum are sa spuie. A aflat\nea niste vorbe frumoase care au sa-i placa. Si le murmura, singura, privind spre motanas. Pun condeiul pe\nhartie Si incep cu dor a scrie, Pe hartia galbioara, Cu dor de la inimioara. Si te-ntreb de sanatate, Ca-i mai\nbuna decat toate. Mai sunt si altele. La urma trebuie sa puie asa: Cu ele ma inchin la fata dumitale eu\nMinodora Lipan. Ii placea de Janica al lui domnu Mironescu, caci scrie frumos si nu intarzie, ii scartie penita\npe hartie. Si pe urma-i citeste zambind. Alti scriitori din sat au obicei de pun vorbe de ale lor, dar aceea-i\nscrisoarea lor si ea vrea sa trimita o scrisoare a ei.\n— Mai vrei lapte? intreaba ea pe motanas.\n— Mai vreau, raspunse el subtirel. Ea-i turna inca un firisor, apoi c-o inganare de cantec, se grabi afara, ca sa\ntrezeasca din tohoarca pe Mitrea argatul.",
  "CAPITOLUL 3\nVitoria Lipan se indrepta spre biserica pe ulicioare lungi si croite, apoi pe carari printre gradini. Luneca din\ncand in cand prin mazga, dar altfel calea era curata, caci pietrisul si nasipul sorbisera zloata. Biserica era\nasezata pe-un damb, cu tintirimul imprejur, in apropiere, in dreapta, se ridica gospodaria parintelui Danila, cu\ncase, suri si heiuri. De partea cealalta a bisericii mai era o casuta, ca o ciuperca singura pe toloaca. Acolo\ntraia baba Maranda. Vitoria avea treaba si cu dansa, intai se duce la parintele, sa-i alcatuiasca ravasul. Dupa\nce insereaza, trece la baba Maranda, pe intuneric, ca sa n-o vada nimeni. Ca sa-si pregateasca toate din vreme\nsi cu randuiala, ocoleste pe la crasma. Intra pe dindos, ca sa nu mai aiba schimburi de vorbe cu unii si cu altii.\nToti o intreaba de omul ei. Ea trebuie sa stranga din umeri, simtindu-se umilita si rusinata. Cu toate acestea\nrade si le raspunde ager. Acuma insa n-are gust de vorba. Pofteste la dansa, in odaita de dindos, pe domnu\nIordan, crasmar cuviincios cu obrajii rumeni si cu pantecele mare abia stapanit de chimir. El vine\nnumaidecat, razbind anevoie pe usa scunda si ingusta, ii da o garafioara verde, sa i-o umple c-o litra de rachiu\nde cel bun. Cere hartie si plic pentr-o scrisoare. Vara garafioara verde in san si poarta cu mare grija intre\ndoua degete ale manii stangi, langa piept, plicul si foaia invalite intr-o bucatica de hartie neagra. Asa suie la\ncasa popii si canii o intampina repezindu-se spre poarta buluc, cu larma de latraturi. Ea da glas si bate cu\nbatul in poarta. Iese un argat buhos din bucatarioara din laturea caselor celor mari. Se stropseste la cani, ii\nsuduie si zvarle in ei cu scurtaturi de lemn, pe care le cauta la intamplare aplecandu-se in juru-i. Vitoria trece\npe carare la casele cele mari si intra la cucoana preoteasa. Totdeauna, in zilele de lucru, o gaseste la stative,\nalegand scorturi. E palida, subtire si uscata si intruna se tanguie c-o% voce slaba ca nu-i prieste aerul de la\nmunte. Ea-i de loc din partile deschise de la Prut, s-acolo lumea-i altfel, intre holde si-n soare. Aici umbla si\nvara cu cataveica si nu se mai poate incalzi. De douazeci si sase de ani si-a parasit neamurile si nu s-a mai\nintors la ele. Si parintele Irimia Iliut si presvitera Maria, acuma-s batrani si nu mai pot calatori catra ea in\nmunte. A dat sotului ei, parintelui Daniil, sase copii, toti baieti si toti voinici, cu obrajii pietrosi. Invata pe la\nscoli, le merge bine la campie si mai ales le merge bine la munte. Toata sanatatea si tot sangele cucoanei\npreutese Aglaia au trecut in ei si sporesc cu dobanda. Vitoria ii da buna sara, ii saruta mana. Cucoana\npreuteasa ii raspunde cu vocea-i bolnava:\n— Dumneata, Vitorie, ai treaba cu parintele.\n— Da, am venit sa ma mai sfatuiesc cu sfintia sa si sa-mi mai scrie un ravas.\n— Bine, Vitorie, parintele-i in odaia cea mare. Acu s-a intors din munte. A avut mult bucluc si vorba cu\noamenii, dar cum i-i obiceiul lui, i-a rapus pe toti si i-a impacat. A mancat, s-acuma s-a fi hodinind. Se\ndeschise o usa si s-auzi un glas gros:\n— Care-i acolo?\n— Noi suntem, parinte Danila.\n— Aha! dumneata esti, Vitorie. Pofteste incoace. Parintele Daniil Milies deschise larg usa, ca pentru sfintia\nsa. Isi desfacu si bratele si-si flutura barba pe deasupra pantecului. Era un om mare si plin, cu ochii mititei\nfoarte patrunzatori. Parul carunt ii era strans pieptanat si impletit in coada la ceafa. Dintii ii straluceau sub\ntufele de par ale mustatilor. Vitoria intra si inchise usa dupa dansa. Preuteasa ramasese singura cu stativele si-\nsi apleca mai tare fruntea pe alesaturi, in umbra amurgului.\n— Ai nevoie de vreo scrisoare? intreaba parintele. Sezi, iaca aprind lampa si ti-o scriu numaidecat.\n— Si de asta, am venit, parinte Danila, raspunse femeia, si ma aduce si alta nevoie, pentru un sfat.\n— Bine, s-ascultam, ce este? Vitoria strecura pe masa rotunda din mijlocul odaii plicul si foaia alba. Statu\nputin in cumpana, plimbandu-si ochii asupra mobilelor orasenesti din juru-i, dar fara sa le vada.\n— Parinte, vorbi ea cu stapanire, nu stiu ce s-a facut omul meu. Am inceput sa am grija. Parintele Daniil isi\narata dintii puternici si raspunse cu voce buna:\n— Ce grija? Cauta-ti de treaba. Omul se afla la afacerile lui. Mani-poimani se-ntoarce acasa cu chimirul plin.\nIti aduce de la Piatra o casanca noua de matasa.\n— Bine ar fi sa fie cum spui sfintia ta. Eu socot ca are o pricina, de aceea intarzie.",
  "— Stii ceva? Ai oblicit ceva?\n— Nu. Tocmai de asta-s cu mare grija, in douazeci de ani am ajuns eu sa-i stiu drumurile si intoarcerile.\nPoate zabovi, o zi ori doua, cu lautari si cu petrecere, ca un barbat ce se afla, insa dupa aceea vine la salasul\nlui. Stie ca-l doresc si nici eu nu i-am fost urata. Parintele Daniil rase:\n— Cunoastem asta si nu ne pare rau.\n— Asa ca eu, desi-s femeie proasta, am numarat pe degete zilele. S-a mai dus s-acu sapte ani la Dorna dupa\noi. Le-a cumparat cu bine si s-a intors cu pace. A avut vreme sa le coboare la iernatic in locurile pe care le are\nnaimite, le-a dat pe sama bacilor, a stat cu ei la numaratoare, a facut socoteli, a platit simbrii, a statut si-n targ\nla Iasi o zi, a statut alta zi la Piatra\n— Si dupa douazeci de zile a fost inapoi. Dar acu a trecut de doua ori pe atata.\n— Cum se poate? Asta n-am stiut.\n— Apoi, parinte, sfintia ta nu-i esti sot si n-ai nevoie sa stii. Durerea-i la mine si socotelile acestea numai eu\nle fac noaptea, cand is singura treaza s-aud numai greierul din vatra. Acu, asta-noapte, am avut si un semn in\nvis.\n— Lasa visurile, is mai mult inselari.\n— Cateodata poate-s inselari, dar aicea imi raspund mie. Cat chem si cat doresc, trebuie sa-mi raspunda. L-\nam visat rau, trecand calare o apa neagra.\n— Atuncea are sa vie.\n— Nu. Era cu fata incolo.\n— Acestea-s de-ale femeilor. De cand va bat eu capul si va spun sa nu credeti in eresuri.\n— Ba-i vis cu adevarat, parinte, nu-i eres.\n— In sfarsit, fie cum spui. Se poate sa aiba omul o pricina de intarzie. Poate sa fi cazut bolnav, si-a sclintit o\nmana ori un picior.\n— M-am gandit la asta, parinte. As fi primit scrisoare. Acuma n-as fi aici, as fi la el.\n— Va fi facut vreo pozna. Sta la popreala. Femeia clatina din cap, neincrezatoare.\n— Sa fac o slujba si sa cetesc la biserica, incheie parintele. Dumnezeu are sa faca lumina si are sa-ti aduca\npace.\n— Asa, parinte, asta-i mai bine. Acu la Dumnezeu am si eu nadejde, la Maica Domnului si la sfantul\nGheorghe. Te-i ruga pentru mine si ei m-or izbavi. Acuma n-am la mine parale, dar om da cat se cuvine, caci\navem de unde.\n— Stiu, Vitorie, de asta n-am eu grija. Si nici nu-mi trebuiesc bani. Mai degraba ti-oi fi multamitor pentru-un\nbarbacut cu coada groasa, de care a adus Nechifor din Basarabia. Cand s-ar intoarce turmele la primavara,\nmi-ai face bucurie daca mi-ai darui unul.\n— Se poate, numai sa-mi vad omul sosit acasa. Pentru acesta sfat am venit, in alta parte n-am unde ma duce.\nSfintia ta ne esti aici, in pustia asta de munte, si primar si subprefect. Eu ma mai gandeam ca sa scrii cumva\nacolo la Dorna, la capitania targului, sa intrebi de el ce si cum.\n— Hm!\ns-ar putea, dar cine-l cunoaste?\n— Nu-l cunoaste nimeni, ca el e un strain acolo, s-afara de asta oile trebuia sa le neguteze de la niste ciobani\nde pe Rarau.\n— Apoi atuncea de ce sa mai scriu? Pe Rarau a ramas stapana Mama-Padurii. Parintele se veseli. Nevasta lui\nLipan suspina, cu mana la gura, intorcand fruntea intr-o parte.\n— Vad ca ai adus hartie. De scrisoarea asta e vorba?\n— Nu. Vreau sa dau o stire baietului.\n— Atuncea-i bine, sa ti-o scriu numaidecat.\n— Da, parinte, incuviinta femeia. Isi incrunta sprancenele si privi tinta inainte-i vazandu-l pe Gheorghita,\nintre ciobanii de la camp si intre oi, si spunandu-i lui vorbe apasate. Parintele Daniil astepta, cu condeiul in\nmana, aplecat din scaun asupra mesei si cu pieptul paros desfacut, ca pentru o munca nu tocmai usoara.\nVatalele cucoanei preutese batura de cateva ori in odaia cealalta. Gheorghies dragul mamei, grai Vitoria,\natintindu-si feciorul de departe, sa stii ca tatal tau nu s-a intors la noi acasa si eu socot ca poate sa fi ajuns\nacolo la Cristesti, cu voia lui Dumnezeu. Iar daca n-a venit, tu intelege-te cu mos Alexa baciul si vindeti cat",
  "trebuie din oile canarale, ca sa faceti bani. Iar daca nu v-ajunge, scrie, ca sa va trimet de aici, caci mai avem\nacasa saptezeci de piei de oaie si o suta de miel si saizeci de burdufuri de branza afumata. Vand si va trimet.\nIar dupa aceea sa vii de sfintele sarbatori acasa, caci am nevoie de tine, fiind acuma tu singur barbat la\ngospodarie. Parintele Daniil Milies asculta cu luare-aminte incuviintand din cap si zambind cu ingaduinta.\nMuind condeiul legat cu ata intr-un sip colbait de cerneala violeta, isi pregati mana cu cateva intorsaturi\ndibaci si asternu un prea frumos ravas pe care Vitoria il asculta cu religiozitate. Prea scumpul meu fiu!\nceti parintele Daniil Milies cu glasu-i gros, afla ca, din mila lui Dumnezeu, sunt sanatoasa si doresc sa aflu si\ndespre tine la fel. Am sa vand producte din magazie si-ti voi trimite bani de care ai necesitate. Vitoria\nintelegea ca toate sunt puse in ravas intocmai cum a voit ea, numai cat mai lamurit si mai cu pricepere. Saruta\nparintelui mana si-i fagadui inca o data barbacutul.",
  "CAPITOLUL 4\nTrecu prin intuneric, pe langa tintirim. Casuta singura a babei Maranda trimitea fire de lumina spre vale\nprintr-un geam cat palma. Cum se apropie de usa, se trezi inlauntru un fel de chelalait ciudat al unei dihanii\nde pe alt taram. Parc-o sugruma cineva si ea se zbatea in spasmuri de moarte. Glasul bland al babei,\nbombanind dupa usa, nu izbutea s-o linisteasca. Asta-i catelusa de vrajitoare, vorbea in sine clatinand din cap\nVitoria. Trebuie sa aiba dintisori de crita pe care-i ascute baba Maranda c-o cute neagra. Se deschise usa.\n— Dumneata esti Vitorie? Te-asteptam.\n— Da? se mira nevasta. Poate m-ai vazut trecand la parintele.\n— Nu. Am eu veste din alta parte. Intra. Catelusa vrajitoarei tot maraia subtire in cotruta de sub horn. Era o\njavra slabuta, cu urechi ciulite de liliac si cu ochii bolditi. Blanita-i subtire, de coloarea soarecelui s-a\ncenusei, din cand in cand tresarea zbarcindu-se. Atunci icnea, parca voia sa sperie lumea.\n— Taci si fii cuminte, fetita babei, zise batrana ridicand asupra ei aratatorul de la mana dreapta. Fetita babei\ntacu, incovrigandu-se in cotruta. Vitoria intreba, zambind:\n— Poate-l tii in catelusa asta?\n— Ce sa tin?\n— Nu stiu cum sa-i spun, dumneata cunosti mai bine numele.\n— Draga Vitorie, se holba baba in bagdadie, palindu-si una de alta palmele, ti-am mai spus si alta data sa nu\nvorbesti de dansul si mai ales numele sa nu i-l rostesti, ca-i primejdie.\n— Bine, bine, raspunse nevasta privind in juru-i. L-ai intrebat?\n— Ce sa-ntreb? Femeia lui Lipan se aseza pe coltul laitei in chilia scunda. Mirosea a fum: flori uscate,\ngramadite prin colturi si-n grinda, amestecau cu fumul mireasma intepatoare, in capatul laitei, sub perne si\npoclazi, sta o lada mare jatfasoveneasca inflorita cu ros. Ii atarna o lacata grea in balamali tari Poate sa fie in\nlada aceea, se gandea cu indoiala Vitoria. Se vestise in tot satul ca baba Maranda are ascuns la ea pe cel cu\nnume urat. Daca spui si n-apuci a-ti face cruce cu limba, iti ia graiul. Ce demon va fi fiind, cine putea sti?\nVitoria incerca sa creada ca tot in catelusa salasluieste. Tot ce se spune poate fi si minciuna, insa adevarat\neste ca baba are unele tainice stiinti si mestesuguri. Ofta, asteptand. Batrana stia bine ce vant a adus-o pe\nnevasta lui Lipan, ii lasa insa pricina la o parte si incepu sa se tanguie de ale sale.\n— Vai de capul meu cum traiesc eu aici!\nNimeni nu ma stie, nimeni nu ma vede, nimeni nu-mi leapada un brat de lemne ori un pumn de faina. Numai\ncand au o scarba, ori o boala, atunci isi aduc aminte.\n— Baba Maranda, vorbi Vitoria privind-o tinta, tare te rog sa marturisesti daca ai iesit vreodata din casa mea\ncu mana goala.\n— Ba, draga mea, daca as spune asta, as pacatui. Dumnezeu aude. Vitoria ridica ochii spre rasarit. De-acolo\nle privea si zambea ascultand sfantul Sisoie, care are stapanire asupra unora dintre demonii marunti. Era o\nzugraveala veche pe lemn de tei. Barba sfantului mai ales, carunta si invaluita de un vant neclintit, era ceva\nminunat.\n— Atuncea de ce vorbesti asupra mea?\n— Nu vorbesc asupra dumitale. Vorbesc de lumea asta rea, langa care traim.\n— Ba, mie, baba Maranda, se cuvine sa-mi vorbesti de altele. Iaca, ti-am adus o litra de rachiu de cel bun de\nla Iordan. Desarta-l in plosca dumitale si sa-mi dai garafioara, ca sa-ti mai aduc si alta data. Iar daca te\nostenesti mani pe la mine, nu uita sa-ti iei desaga. Si s-aduci s-o strachina, ca sa-ti pun intr-insa branza. Baba\nramase cu ochii atintiti asupra gazornitei care-si palpaia samburele de lumina de pe prichiciul hornului.\n— Lumea-i rea, draga matusii, se tangui ea cu jale, facandu-si gura punga si clatinand din cap. Am inteles\ndespre sotul dumitale, Nechifor Lipan, ca a ajuns cu bine in locul acela la Dorna, unde trebuia sa cumpere oi\nde la niste ciobani. Dar dupa aceea s-a gasit una cu ochii verzi si cu sprancenele imbinate, care s-a pus prag si\nnu-l lasa sa treaca. Vitoria isi tinu rasuflarea, simti ca se inabusa.\n— Oile le-a cumparat?\n— Asta inca nu pot sti, draga matusii. Chiar daca le-a cumparat, i-au mai ramas bani de cheltuiala. El acolo-i\nca un fecior de crai. Ia galbanu-n gura si-l stupeste tocma intre lautari.",
  "— Sa fie adevarat asta, matusa Maranda? Mie parca tot nu mi-ar veni a crede.\n— Adevarat, draguta babei. Pot sa-ntind si cartile, sa vezi si dumneata singura cu ochii cum s-arata.\nAsemenea mi s-a intamplat si mie cu omul meu in tinereta.\n— Si s-a intors?\n— S-a intors. I-am facut eu atuncea mandra petrecere. Baba trase din brau carti soioase si rupte la colturi. Sui\npe laita masuta cu trei picioare, intinse pe ea stergar si insira iconitele amestecate cu toate celelalte semne ale\nbucuriilor si intristarilor. Dadu Vitoriei dama de cupa, ca s-o meneasca incet deasupra buzelor.\n— Vezi, draguta, cum ti s-aleg dumitale lacrimile si scarba? si omul dumitale, craiul de spatii, rasare intr-alta\nparte, intr-o adunare de oameni. Acolo-i nelipsita cea cu ochii verzi, precum am spus. Nevasta statu pe\nganduri, cumpanind in sine adevarurile.\n— Cartile asa arata, se invoi ea, dar vreau sa stiu daca asta s-a vazut intai catra el.\n— De catra cine? Vitoria isi cobori ochii asupra catelusei. O vazu uitandu-se tinta in sus catra dansa cu\nluminile-i boldite. S-o auzi maraind strans, ca din pamant. Baba sopti:\n— Adevarat este, nu te indoi de asta.\n— L-am visat asta-noapte trecand calare o apa neagra marturisi nevasta.\n— Nu spun eu? Om calare arata sfada.\n— Se facea ca se duce catre asfintit.\n— Cum spun si cartile, se duce spre asternut strain. Vitoria ofta. Isi stranse si-si stramba buzele.\n— Se poate, numai greu imi vine a crede una ca asta.\n— Stiu eu ca-ti vine greu. Dar cand s-a intoarce ai sa-l intrebi. N-are sa marturiseasca, pentru ca nu-i prost,\ndar sa-l intrebi.\n— Am inteles. Bucuroasa as fi sa-l vad acasa.\n— Ai sa-l vezi. Aici, la urma, s-arata bucurie si dar. Baba isi purta prin casa trupu-i greu, cautand plosca de\nlemn, ca sa toarne in ea rachiul cel bun de la Iordan. Ii tremurau carnurile pe solduri si creturile obrajilor. Se\nintoarse gafaind, ca sa ieie masuta cu trei picioare. Ochii ei mici nu paraseau o clipa pe nevasta lui Lipan. Se\naseza iar pe laita. Vorbi cu glas schimbat:\n— Daca va fi nevoie, se poate trimite spre acel loc o pasere, care striga noaptea si are ochi de om. E mai greu\nsi-i cu mare primejdie, dar se poate.\n— Sa moara dusmanca? Baba incuviinta, apasandu-si barbia in piept. Vitoriei i se batu inima, cu toate\nacestea hotari cu tarie in sine moartea femeii cu ochii verzi. Se crezu datoare catra sfant si catre Dumnezeu,\nsa deie o lamurire:\n— Intai am sa fac rugaciunile cele de cuviinta la Maica Domnului, zise ea. Dupa aceea am sa tin post negru\ndouasprezece vineri in sir. Pan-atunci, poate mi se intoarce omul.\n— A da Dumnezeu suspina subtire, c-un glas iar schimbat si cu totul strain, baba Maranda. Cand se gasi\niarasi afara, Vitoria privi in cer nourii subtiri prin care razbatea slaba lumina de luna. Glasul catelusei, in\nurma, avea un fel de scartait de fierastrau, il asculta pana ce-i ramase numai in urechi, ca o zvacnire. Atunci\nde pe mormintele tintirimului, trecu falfaind moale paserea aceea despre care ii vorbise baba. Nu-i era frica:\nse stia curata si cu dreptate, totusi grabi pasii. Vantul contenise deplin si s-auzea in vale vajaitul Tarcaului. La\ncasa ei gazornita era stansa. Intra pe portita si gasi in vatra de-afara carbunii sub spuza. Atunci se impiedica\nde ceva moale. Era cat pe ce sa cada. Dadu cu batul. Glasul lui Mitrea, din tohoarca, izbucni somnoros:\n— Care-i acolo, mai? Vitoria rase singura, fara a raspunde. Argatul se zvarli in sus cu alt racnet sugrumat:\n— Care-i acolo? Impunse cu capu-nainte, spre poarta. Se opri fara sa vada pe nimeni.\n— Ce este, Mitre? intreba gospodina.\n— Care-i acolo, mai? striga argatul iarasi, apoi se intoarse catra femeie:\n— Vad ca nu-i, s-a dus.\n— Cine?\n— Cel care-a fost. L-am vazut cum te vad. Am strigat la el, pana ce-ai iesit dumneata, s-acuma nu-i, parc-ar\nfi intrat in pamant. Asta mi s-a mai intamplat o data in munte. Sa stii ca nu-i lucru curat.,\n— Bine, bine: vara-te iar in tohoarca, Mitre, si intoarce-te pe partea cealalta, ca sa nu ti se intample nimic.\n— Care-ai fost, mai? striga iar, mai moale si cu indoiala argatul. Apoi se scarpina la subsuoara, ridicand\ncotul. Vitoria radea, in casa se aprinsese lumina.",
  "— Dumneata esti, mamuca? intreba Minodora din umbra prispei. Adormisem si m-am spariat auzind racnet.\n— Cum sa nu racnesti cand vezi pe Cel cu coarne? mormai Mitrea. Trebuie adus popa Danila sa ceteasca si\nsa stropeasca cu aghiazma. Ma duc sa dorm de ceea peste gard. Taraind tohoarca dupa el ca pe-un mort, trecu\nin partea cealalta a intunericului. Stapana intra in casa, aprinse candela si se inchina la icoane. Apoi cele doua\ngeamuri clipira si ramasera lucind slab. Catra sarbatorile de iarna, Gheorghita veni de la apa Jijiei, unde\nlasase oile in perdele, in sama baciului celui batran Alexa. Nechifor Lipan nu se aratase inca acolo, ca-n toti\nanii, dupa legea pe care el singur o intocmise, feciorul urmase porunca mamei din ravasul alcatuit de\nparintele Danila. Vitoria il primi cu mare bucurie si-l saruta pe amandoi obrajii, dupa aceea trecu in alta odaie\nsi se incuie pe dinauntru, ca sa poata plange singura, indata insa isi aduse aminte ca feciorul ii vine de pe\ndrum lung, ca-i trudit si mai ales flamand. Veni iar catra el, cu pita proaspata si cu un harzob de pastravi\nafumati. Trimese pe Mitrea la domnu Iordan crasmaru, s-aduca oleaca de rachiu de cel bun si-i ceru lui\nGheorghita sa-i spuie toate.\n— Sa intri pe dindos! ii striga ea din urma argatului. Se intoarse pe marginea lavitei si se pregati s-asculte.\nGheorghita era un flacau sprancenat s-avea ochii ei. Nu prea era vorbaret, dar stia sa spuie destul de bine\ndespre cele ce lasase si cele ce vazuse. Avea un chimir nou si-i placea, vorbind, sa-si desfaca bondita inflorita\nsi sa-si cufunde palmele in chimir, intorcea un zambet frumos ca de fata si abia incepea sa-i infireze\nmustacioara. Vitoria il admira din cealalta parte a masutei, Minodora se cuibarise pe un scaunel, jos, gata sa\nsara de cate ori trebuia ceva. Afara se vedea padurea usor ninsa, subt un cer albastru si insorit de moina.\n— Acolo-s toate bune?\n— Toate. Am gasit stuh nalt si voinic. Am durat perdele ca pe trei ierni. Am sapat bordeie. Dinspre partea\nbanilor am impacat pe toata lumea. Acolo inca nu-i iarna si oile mai gasesc verdeata in bahna. Dintre stapanii\nlocului unii faceau gura, da Alexa baciul a stiut ce sa le raspunda, caci el e om purtat si se gaseste a cincizeci\nsi cincea oara la Jijia si la Prut. Pe urma am numarat oile si Alexa baciul le-a insemnat la rabus. Eu le-am\nscris in condica la mine. Iar mos Alexa radea. Zice ca de cand e el n-a vazut oi scrise in condica. Fata\nindrazni de pe scaunasul ei:\n— Ce fel de oameni sunt pe-acolo?\n— Oameni ca toti oamenii, rase flacaul.\n— Hori sunt?\n— Sunt. S-apoi m-am suit in tren s-am mers, s-am mers, pana la Piatra. Femeile stiau ceva nedeslusit despre\ntren. Nu indraznira sa ceara mai multe lamuriri. Tacura un rastimp. Statea intre ei o intrebare crancena.\nVitoria lasa sa-i treaca valul care o inabusea si zise incet, privind spre lumina de-afara:\n— Inca n-am primit nici o stire de la tatu-tau. Gheorghita aseza domol lingura langa strachina si impinse\ndeoparte panea coapta anume pentru el. Se uita si el pe fereastra. Drumusorul cotit era pustiu.\n— Ce sa fie, n-am inteles, urma nevasta. M-am sfatuit cu parintele, am platit slujbe. Mai astept putin, sa vad\nhotararea de sus. Ma gandesc in fel si chip si am un vis, care-mi mananca sanatatea si ma imbatraneste. Mai\nstau pana ce gatesc de postit cele douasprezece vineri. Fiind singuri aicea in sat si fara neamuri, trebuie sa te\ntrimit pe tine, ca un barbat ce esti, sa-l cauti si sa-l afli.\n— M-oi duce, raspunse Gheorghita cu indoiala. Se poate sa i se fi intamplat ceva.\n— Ce sa i se intample? raspunse aprig nevasta. Sa-i fi facut farmece vreo muiere, cum spune baba Maranda,\neu n-as crede. Acuma am inteles ca demonul acela, daca-l are, e un prost. Ori ii prost, ori n-are nici o putere,\nde-o lasa pe dansa amarata, calica si lipsita de toate. Daca ar avea putere sa-l stie unde-i, ar avea putere sa-l si\nintoarca. N-ar mai fi nevoie, cum ma sfatuieste ea, sa cerce vraji si semne asupra mogaldetelor de ceara, sa le\nimpunga ochii si inima ca sa raspunda impunsatura in ochii si inima aceleia. Visul meu e semn mai greu. Tu\nspui bine: i s-a intamplat ceva la care ma ingrozesc a gandi. Mai bine sa fie ce zice baba, decat ce arata visul\nmeu.\n— Ce spune baba Maranda si de care vraji e vorba? intreba feciorasul si ramase uimit, cu gura usor cascata.\n— Cum nu stii, baiete, asa sa nu te stie nacazurile si bolile. Graiesc si eu ca si cum as fi singura, imi\ninchipuiesc ca stiu si altii. Caci si ziua si noaptea eu nu ma gandesc la alta. Trebuie sa te duci si sa-l cauti pe\ntatu-tau, alta nu-i nevoie sa stii.\n— M-oi duce, daca spui, dar e bine sa-mi arati ce si cum, ca sa stiu ce sa fac. Vitoria il privi clipind, il vazu\nsfios si nesigur, pe cand ea era plina de ganduri, de patima si durere. Ofta cu naduf si incepu sa stranga masa,",
  "cu miscari smucite. Fata voi sa-i ajute, ea o dadu la o parte cu cotul. Baiatul se inchina la icoane multamind\nlui Dumnezeu pentru masa, apoi iesi in sat ca sa intalneasca prietini si sa intrebe vesti despre fetele cu care se\nafla bine. Stapana casei il urmari cu ochii pana departe pe hudita, dupa aceea, langa vatra, cu coatele pe\ngenunchi si cu tamplele in palme, se cufunda in starea ei obisnuita. In inchipuirea ei, banuiala care intrase\nintr-insa era un vierme neadormit. Se desfacuse incet-incet de lume si intrase oarecum in sine. Din fata\nnadejdii pe care si-o pusese in singurul barbat al casei, intelegea ca trebuie sa deie inapoi. Asta era o mare\nmahnire. Poate se astepta la dansa. Totusi va gasi un mijloc ca mintea ei sa ajute si bratul lui sa lucreze.\nFiinta ei incepea sa se concentreze asupra acestei umbre, de unde trebuia sa iasa lumina. Era ceea ce se\nnumeste o problema cuvant si notiune cu desavarsire necunoscute unei muntence. Timpul statu, il insemna\ntotusi cu vinerile negre, in care se purta de colo-colo, fara hrana, fara apa, fara cuvant, cu broboada cernita\npeste gura. Sarbatorile si petrecerile solstitiului de iarna i-au fost pentru intaia oara straine si departate.\nUrarile de Anul Nou, capra si calutul si toata zvoana si veselia cotlonului aceluia din munte le respinsese de\ncatra sine. Izolate de lumea din vai, randuri dupa randuri de generatii, in sute dupa sute de ani, se veselisera\nde cresterea zilei si inceputul anilor, toate urmau ca pe vremea lui Burebista, craiul nostru cel de demult,\nstapaniri se schimbasera, limbile se prefa-cusera, dar randuielile omului si ale stihiilor staruisera, asa incat se\ncuvenea ca si copiii sa-si aiba partea lor. Ea insa se socotea moarta, ca si omul ei care nu era langa dansa.\nAbia acum intelegea ca dragostea ei se pastrase ca-n tinereta. S-ar fi cuvenit sa-i fie rusine, caci avea copii\nmari, insa nu marturisea asta nimanui, decat numai siesi, noptilor si greierului din vatra. In ziua de\nBoboteaza, cand parintele Daniil Milies a binecuvantat fantanile si izvoarele si toate apele, padurea de pe\nMagura era imbracata in promoroaca. Cerul se boltea verde, rapile erau pline de troiene, drumurile la Bistrita\nerau inchise. Era insa intr-a saptea vinere de post si Vitoria hotarase, in singuratatile ei, un drum la Piatra si la\nmanastirea Bistrita.\n— Oamenii spun ca promoroaca in ziua de Boboteaza arata an imbielsugat Ii zise Gheorghita, pe cand se\nintorceau de la biserica.\n— Asa se spune, ii raspunse maica-sa, dar sa stii ca pentru noi nu mai poate fi nici bucurie, nici bielsug.\nOchii flacauasului se intristara, in iarna aceea toate petrecerile ii erau inveninate.\n— Sa pregatesti cu Mitrea sania, ii zise Vitoria. S-o umpli cu fan, sa pui s-un sac de orz pentru cai. Mani\ndimineata ne ducem la Piatra.\n— D-apoi om putea razbi, mamuca?\n— Om cerca, cine nu cearca, nu izbandeste.\n— Si asta-i adevarat, raspunse el mahnit in sine, caci nu se mai putea bucura de hora de a doua zi.\n— La joc s-a duce sora-ta, zise munteanca, privindu-l cu coada ochiului. A spune ea mandrelor vorbe bune si\nnoi ne-om duce la datoria noastra. Mama asta trebuie sa fie farmacatoare, cunoaste gandul omului cugeta cu\nmare uimire Gheorghita. Cum ajunse acasa, se duse incruntat la casuta vitelor si alese la o parte doi caluti\npagi, care se imparecheau bine la umblet si erau cei mai buni la ham. Le dadu orz intr-un caus si le descurca\nde scai coarnele si cozile. Apoi izbi intr-o parte cu piciorul sania cu oplene s-o impinse la gura podului cu\nfan. Pregati toate singur, fara Mitrea, ca sa-si ieie de-o grija, si se gandea la multe lucruri bune peste care a\navut el stapanire in munte cat a fost copil. Paraul cu bulboanele au fost ale lui. Potecile la zmeura si mai sus\nla afine, cand ocolea asa, de bunavoie, umbland dupa turmele ciobanilor. Povestile la stana, sara, cand\ninvaluie focul limbi sub spranceana padurii. Stia sa cheme in amurgit ieruncile si capriorii. Toate acestea i le\naducea aminte mirosul de fan, in care pluteau vara si copilaria. Cum se risipeste mireasma in ger, asa s-au\ndus toate. Acuma a intrat la slujba grea si la nacaz. Se vede ca tatu-sau Nechifor va fi cazut pe undeva s-a\npierit, ori l-au omorat hotii. Pentru o tinereta ca a lui cade grea sarcina gospodariei. Si maica-sa asta s-a\nschimbat. Se uita numai cu suparare si i-au crescut tepi de aricioaica. Cand intra el in casa, Vitoria inalta\nfruntea de langa vatra.\n— Nu te uita urat, Gheorghita, ca pentru tine de-aici inainte incepe a rasari soarele. Ce-o fi vrand ea sa spuie?\nse intreba el, fara a da raspuns.\n— Eu te cetesc pe tine, macar ca nu stiu carte, urma femeia, intelege ca jucariile au stat. De-acu trebuie sa te\narati barbat. Eu n-am alt sprijin si am nevoie de bratul tau. In glasul maica-sii tremurau lacrimi. Gheorghita\nsimti o usoara induiosare, totusi nu i se putea alcatui in minte nici o vorba de mangaiere. A doua zi, sambata,\nplecara la rasaritul soarelui, invaliti in cojoace. Vremea era linistita si blanda dar drumul greu, caci partiile nu",
  "erau bine rupte. Caii luptau cu mare vrednicie, intr-o vreme Gheorghita lepada cojocul si trase de sub fan\nlopata de lemn. Incepand batalia cu troianul, deodata simti in el putere si indarjire si nu se opri pana ce nu-l\nbirui ca pe-o fiinta. Privi spre maica-sa, o vazu zambind si intelese ca i-a dat raspunsul pe care nu-l putea\ngangavi in ajun. Femeile-s mai viclene, cugeta el apucand iar haturile, ele-s mai iscusite la vorba, iar barbatii\nis mai prosti, insa mai tari de vartute. Asta tot maica-sa o spusese candva. Abia catra amiaza ajunsera la apa\nBistritei. Trecura pe pod de gheata si gasira cale lucie spre targ. Abatura spre stanga, la manastire, si poposira\ntocmai la slujba de sara, intre lumini si cantari. Toti monahii erau in strane, cu camilafcele aplecate, si slujea\nparintele arhimandrit Visarion staretul. Flacaul ramasese in urma, ca sa puie la adapost caii. Munteanca isi\nlepada cojocul langa usa de intrare si inainta sprintena, numai in sumaies, pasind moale pe covor cu opincile,\nin fata iconostasului se opri si saluta pe sfinti cu mare infrangere, aplecandu-se adanc, cu mana dreapta pana\nla pamant. Facandu-si cruci repetate, isi murmura gandul care o ardea. Trecu la sfesnice si aseza faclioarele\nde ceara pe care le adusese de acasa invalite in naframa. Cu naframa aceea batuta in fluturi de aur trecu la\nicoana cea mare si mai de capetenie a manastirii, catra care avea a-si spune ea nacazul indeosebi. Sfanta Ana\no privi dintr-o data prin fum de lumanari si munteanca ingenunche si-i saruta mana. Stand umilita si cu\nfruntea plecata, ii darui naframa, c-un ban de argint legat intr-un colt, si-i spuse in soapta taina ei. Ii spusese\nsi visul, si ceru raspuns. I se dadu sfintei cu toata fiinta, ca o jertfa ranita, si lasa sa cada pe naframa lacrimi.\nDupa aceea se ridica fara sa vada pe nimeni si trecu in usa din stanga a altarului, asteptand umilita, cu\nmainile incrucisate sub sani si cu fruntea inclinata. Auzi un glas bland. Simti ca-i chemata. Deschise privirea\nspre altar si vazu pe prea sfintitul Visarion. Indata ingenunche si-i saruta poala straiului. El isi puse mana pe\ncrestetul ei. Era un ieromonah batran si uscat, cu barba alba.\n— Parinte, am venit pentru intrebare si sfat Sopti ea.\n— Te-ai inchinat sfintei Ana?\n— M-am inchinat.\n— Asteapta Ii hotari parintele arhimandrit. Ea ramase in neclintirea ei, asteptand. Dupa sfarsitul sfintei\nslujbe, monahul ii porunci sa vina dupa dansul. Sui treptele la staretie si mai astepta o vreme intr-o odaie\nnalta, cu canapele, mese si alese podoabe. Un parinte staret e ca s-un boier mare Incuviinta ea, fara a\nindraznira se aseze. Veni prea sfintitul Visarion. O intreba de unde-i. Isi aducea aminte ca a mai vazut-o la\nsfanta manastire cu sotul ei.\n— Da, sfintite parinte, atuncea am venit cu barbatu-meu pentru o boliste care daduse in oile noastre la camp.\nSi sfanta Ana ne-a izbavit. Acuma, sfinte parinte, am venit pentru sotul meu, care s-a prapadit. S-a dus dupa\no cumparatura de oi. A plecat pe la Samedru, si nu s-a mai intors. Povesti parintelui Visarion toate, cu vorbe\ncam multe. Batranul o asculta, dand incet din cap. Era trudit, ii era somn, insa o asculta cu bunavointa.\n— Ai dat de veste la stapanire?\n— Care stapanire? La noi nu este nici prirnar, nici jandar. M-am plans numai parintelui Danila. S-acuma am\nvenit si m-am jaluit sfintei Ana.\n— Bine-ai facut, nevasta. S-asteptam. Sfanta Ana are sa puie cuvant la scaunul imparatiei celei mari. Iar in\nacelasi timp dumneata du-te la stapanirea pamanteasca in Piatra. Du-te la politai si la prefect si spune-le\nintamplarea, ca sa faca cercetari.\n— Inteleg, raspunse Vitoria, m-oi duce si la dansii, dar nadejdea mea cea mare e in alta parte.\nCAPITOLUL 5",
  "Noaptea aceea, a privegheat intr-o odaita de sub staretie, dupa ce a stat multa vreme de vorba cu femei venite\ndin locuri departate, intr-un tarziu, ele s-au dus la culcusurile lor. A intrat Gheorghita si s-a lasat intr-un cot\npe-o laicioara: A adormit indata, parca ar fi trecut spre alt taram intr-o imparatie fericita. Ea ramase singura,\nsubt candela si subt icoane, gandindu-se atintit ce are de facut a doua zi. I se parea lucrul cel mai greu, sa\ngaseasca anume ulita dintre atatea de multe, si, pe acea anume ulita, anume casa cu mai multe randuri, in\ntoate odaile sed la mese oameni cu condeiele dupa ureche si scriu. Iar intr-anume odaie sade cel care-i mai\nmare, primar, ori prefect, ori politai. Se uita incruntat si-i gras si barbos. Tot isi scoate ciubucul din gura si\nracneste la cei mai mici. Cand il aud, cei de prin odai pleaca fruntea si scriu mai harnic, tragand cu coada\nochiului unul la altul si facandu-si semne. Acolo vra sa zica e stapanirea imparateasca. S-asa in toate targurile\nsunt slujbasi, primari, prefecti si politai, pana la Bucuresti, si la Bucuresti sta pe tron regele si da porunci\ntuturora. Bun lucru neaparat, sa fie asemenea randuiala, toate sa se faca dupa porunca si sa se scrie ce s-a\nfacut. Asa se cunoaste prin targuri cine cumpara vite si cine vinde, si care incotro se duce. La Dorna de-\nasemeni, Nu-i ca in sus pe Tarcau, unde oamenii traiesc cum au apucat si cum ii taie capul. Daca faptuieste\nunul o pozna, ori o moarte de om, se duce prin stancile muntilor si se hraneste cu zmeura ca ursii, pana ce-l\nalunga la vale iarna Atuncea-l prind oamenii, il leaga si-l dau pe mana stapanirii devale. Adevarat ca pana la\nnacazul acesta care s-a abatut asupra casei ei nici nu i-a pasat si n-a avut nevoie de nici un fel de slujbas al\nmariei sale. Si-a vazut de gospodarie si de oi, a vandut branza, a dat in mana perceptorului vama si birul s-\natat. Si chiar asta era mai mult treaba omului. Nechifor Lipan le cunostea pe toate si stia orisicand la ce usi sa\nbata si la ce slujbasi sa se infatiseze, caci el umbla din tinereta in tara cealalta de devale, ea insa, ca o femeie,\nramasese in salbaticie. O ajungea mintea ce are de facut, insa fata de o lume necunoscuta pasea cu oarecare\nsfiala. Dupa rasaritul soarelui, a doua zi, a fost in Piatra. Targul il mai vazuse, la iarmaroace, insa il stia\ndinspre alte parti, a imbulzelilor de lume, a petrecerilor, a crasmelor unde-i batelistea muntenilor. Poposi cu\nflacaul la un han stiut. Au poftit carne fripta la gratar si pane alba s-au baut o garafa de vin. Cum a deschis\ngura sa intrebe, Vitoria a aflat indata unde poate gasi pe domnul prefect. Asupra unei trebi care s-a petrecut in\nafara de targ, in hotarele tinutului, numai prefectul are putere. A lasat sania cu flacaul la han si s-a dus\nsingura. A nimerit. Daca ai gura sa intrebi, nimeresti orisiunde. A gasit o casa mare si frumoasa cu mai multe\nranduri. S-a simtit indata cu inima linistita cand a vazut umbland pe acolo oameni imbracati ca si prin partile\nei. I-a intrebat, i-au spus ca acolo sunt si judecatoriile unde se judeca pricinile. Si acestea le stia de la\nNechifor Lipan, dar se apropia intaia oara de ele. S-a suit sus la randul al doilea, pe trepte largi. A intrebat-o\nun aprod batran pe cine cauta. Cauta pe domnul prefect.\n— Tare bine, s-astepte pana ce i-a veni randul. Asteapta, isi face socoteala in minte cum sa spuie, cu vorbe\nmai potrivite, intamplarea. I se inegureaza privirile cand intra intr-o odaie frumoasa si scumpa. Prefectul nu-i\nnici barbos, nici nu fumeaza din ciubuc, nu-i nici incruntat. E un barbat tanar, cu obrazul ras, cu parul scurt,\npieptanat in doua parti. Cu straie cernite. Dar zambeste, caci n-are grijile ei. Fara a se misca din locul lui, se\nuita la munteanca. Isi potrivise in graba casanca de matasa, isi lepadase cojocul. Nu mai era tanara, dar avea\no frumuseta neobisnuita in privire. Ochii ii luceau ca-ntr-o usoara ceata in dosul genelor lungi si rasfrante in\ncarligase. Simtindu-se admirata, femeia isi regasi indata infatisarea pe care o avea cand se uita in oglinda, c-o\nlumina abia simtita de ras.\n— Despre ce-i vorba, nevasta? Ce vant te-aduce? intreba omul stapanirii. Se juca, privind-o, c-un cutit de os.\n— Nu m-aduce vant bun, domnule prefect. Mi-a plecat sotul de-acasa acu saptezeci si trei de zile si inca nu s-\na intors. S-a dus la Dorna dupa niste oi. Nu mi-a scris, n-am aflat stire de la nimeni. Stau asa, il astept si nu\nvine.\n— De saptezeci si trei de zile? E cu putinta? S-a dus sa cumpere oi? Avea bani?\n— Avea, ca sa plateasca ciobanilor de la Rarau.\n— Si n-a dat nici un semn?\n— Nici unul.\n— Atuncea l-au pradat hotii si l-au rapus.\n— Alta nu poate fi Sopti munteanca, lovita in inima, asa imi arata si visul pe care-l am intruna.\n— S-ar putea sa fie si altceva.\n— Intr-adevar, poate sa se fi oprit la o casa straina. Acuma as dori sa fie asta. Prefectul clatina din cap,\nprivind-o putintel piezis. Avea un spasm de plans, pe care-l inghiti indata. C-un deget lepada pe rand",
  "lacrimile din ochi.\n— Trebuie sa dau ordin ca sa se cerceteze, vorbi el cu bunavointa. Sa-mi faci o plangere si sa mi-o aduci.\nFemeia dadu din cap de sus in jos.\n— Ai inteles?\n— Am inteles.\n— Sa pui pe un slujbas de-aici, ori pe un avocat, sa ti-o scrie, sa-i lipesti timbru, si sa mi-o aduci ca sa scriu\npe dansa rezolutia. Munteanca iar dadu din cap.\n— Ai inteles?\n— Am inteles.\n— Nu fi prea suparata, inca nu stim nimica.\n— Ba eu stiu, raspunse deodata intunecata munteanca. Ii sta s-asa bine. Omul stapanirii trase un chibrit si-si\naprinse tigara. Vitoria se inclina din umeri, se intoarse, pipai clampa si iesi. Era ametita. Nimene pan-acuma\nnu-i deschisese lumina inspre locul acela de intuneric, care se cheama Dorna. Desi stiu, icoanele tac. Iata,\ndintre oameni, slujbasul regelui a fulgerat un cuvant, care-i adevarul. Acest cuvant statea si-ntr-insa, numai\nnu indraznea sa-l scurme. Pe Nechifor l-au rapus raii. Isi ridica in brate cojocul de langa usa si se uita in juru-\ni. Nu vedea bine din pricina lacrimilor, isi sterse genele de blana aspra. Aprodul cel batran si de treaba o\nobserva in tacere, scarpinandu-si cu aratatorul manii stangi barbuta alba. Cu dreapta stapanea clampa de la\nusa domnului prefect.\n— Ce mai vrei, nevasta? Poate ai nevoie de ceva.\n— Am nevoie, sa-mi scrie careva o jalba.\n— Se poate, de ce nu? Ce fel de jalba? Pentru care pricina?\n— O jalba, despre omul meu care s-a dus pana-ntr-un loc si de atuncea a trecut vreme si nu s-a mai intors.\n— Nu-i usor lucru, dar se poate face. Eu ti-as putea gasi un om mester, dar trebuie sa ma duc sa-l caut. Slujba\nmea aici e una si pentru asta ma plateste statul, iar ca sa caut ce-ti trebuie dumitale, e alta slujba. Vitoria il\nprivi zambind:\n— Socoti, mosule, ca eu nu cunosc ce am de facut? stiu eu ca trebuie sa-ti dau de-un pahar de vin pentru o\nslujba mare ca asta. Sa nu te superi, dar, mai mult de cinci lei de hartie nu ti-oi da.\n— Bine, dar celui ce scrie jalba se cade sa-i dai mai mult.\n— Aceluia i-oi da zece.\n— Dar pentru timbru?\n— Oi da si pentru timbre zece. Trebuie lipit pe jalba.\n— Bine, ma duc s-aduc pe mester. Cum ti-a scri-o el, poate sa ceteasca si Voda si sa lacrameze. Are acesta\njalbar o intorsatura de condei cum nu se mai afla, atata numai ca-i mare betiv, trebuie sa-l caut la crasma. Da\ndumneata ma astepti aicea, nu te clintesti si pregatesti gologanii. Batranelul ii dadu intai ocol, ca si cum ar fi\nvrajit-o, ca s-o fixeze. Apoi lasa clampa si cobori treptele, depanand repede din picioare. Vitoria isi relua\ninfatisarea incruntata si dusmanoasa. Veni jalbarul, cu cizme lustruite, cu varguta alba si cu nasul ros. N-avea\npalton, umbla fudul fara haina aceasta de prisos. Se arata dispretuitor cand auzi ca-i vorba numai de zece lei\npentru o lucrare care cere mare pricepere si iscusinta. Vitoria fugea cu ochii ei iuti de la mosnegel, care luase\niar in stapanire clampa, la nasul omului fudul, si-si subtie buzele cu indaratnicie. Lasa aprodului pretul pe\ncare i-l hotarase, ca sa nu mai fie vorba si sfada in loc strain, isi trase pe maniei cojocul si scobori treptele\npana in ulita. Dintr-o data luase alta hotarare. S-a duce la un avocat, om cu mai mare stiinta de carte. Ori a\npune in sat la Magura pe parintele Danila sa scrie. Nu poate sa fie pe lume scriitor mai dibaci decat parintele.\nPe urma parintele stie toate cum au fost si le-a spune cu adevarat, insa daca nu-i multa indoiala ca Nechifor\nLipan ar fi fost rapus de hoti, atuncea la ce foloseste jalba? Cine mai poate gasi pe-un om zvarlit cu capu-n\njos intr-o fantana? Asta era apa cea neagra din asfintit. Daca nu s-a mai aflat stire, daca n-a mai venit veste\nnici despre mort, atuncea lotrii l-au pravalit in fantana, intr-asa imprejurare, adevarat ca nimenea nu poate\ndescoperi lesul mortului, daca nu-i o lumina de sus care sa arate. De-aceea tot la sfanta Ana de la manastirea\nBistrita, cata sa-i ramaie nadejdea. Vointa sfintei a fost ca astazi sa-i vie o intelegere. Dupa aceasta intelegere\nsfanta ii va hotari intr-un chip oarecare pe unde trebuie sa mearga si cum trebuie sa caute.,\n— Unde te duci, nevasta? intreba omul cel sprinten imbracat, atingand-o cu varguta. Ea se opri si se intoarse\nasupra lui.",
  "— Ma duc unde mi-i voia. Intinde mana sa-ti pun intr-insa hartiuta asta ca si a mosneagului, si intoarce-te\nrepede de unde vii, ca sa nu te injunghie vreo raceala.\n— He! d-apoi pentru atata mi-am lasat eu actele si scrisorile? Crezi c-asa merge treaba?\n— Du-te degraba ca-i frig Il sfatui munteanca razand. Omul se opri, mormaind o sudalma impotriva unei\nasemenea muieri cu toane. Asta-i o disperata, o categorisi el si vari in buzunar hartia de cinci lei. Grabind\nspre han, Vitoria simtea cum o umplu ganduri si hotarari nebiruite. Toate ii veneau fara indoiala de la locul\nunde ingenunchease si unde ceruse cu durere izbavire. Parca intrau intr-insa odata cu intepaturile fulgilor\ncare o biciuiau, repeziti de vant dintr-acolo. Drumul acela la sfanta Ana si la Piatra i-a fost de cel mai mare\nfolos. Avand intr-insa stiinta mortii lui Nechifor Lipan si crancena durere, se vazu totusi eliberata din\nintuneric. Cum ajunse acasa isi lasa numai o zi de odihna, apoi incepu a pune la cale indeplinirea unor\nhotarari mari. Toate erau in dosul ochilor acelora aprigi si ieseau una dupa alta. S-a dus la parintele Daniil\nMilies ca sa puie la cale jalba catra stapanire.\n— Parinte Danila, i-a spus ea cu umilinta, eu nu ma pricep cum ar trebui intocmita asemenea jalba, dar sfintia\nta stii toate si tare te rog sa pui intr-insa, ca piper intr-o mancare, toate nacazurile care ma ustura. Sa spui asa,\ncum tot am asteptat degeaba, doar-doar or intelege slujbasii sa umble si sa caute\n— Bine, am sa scriu, Vitorie. Stiu eu ce sa spun.\n— Atat am vrut, pe urma faca ei ce-or sti, ca eu n-astept de la dansii sprijin.\n— Ai dreptate, cel mai mare sprijin trebuie sa-l asteptam de la Dumnezeu.\n— Da. Dupa ce trimet jalba, imi ispravesc toate cate am de ispravit si m-oi duce singura la Dorna. Am si\nprimit eu hotarare in inima mea. N-am sa mai am hodina cum n-are paraul Tarcaului, pan ce l-oi gasi pe\nNechifor Lipan.\n— Atuncea de ce sa mai scriu jalba?\n— Asa, ca sa fie, sa stie si altii cat mi-i de neagra inima. Mai am cinci vineri, si pan-atunci vand ce am si\nstrang banii care-mi trebuie, ma spovedesc si ma impartasesc. Dac-a intrat el pe celalalt taram, oi intra si eu\ndupa dansul.\n— Poate pan-atuncea vine vreo stire.\n— Parinte, asta n-o mai cred. Adevarul s-a dat pe fata si l-am primit de la obraz sfant. Cuvioasa Ana numai\ncat s-a uitat la mine si m-a strapuns pana-n inima. De la dansa mi-au venit si hotararile de-acuma.\n— Bine, Vitorie, daca crezi, du-te. Asta-i datoria ta.\n— Iau cu mine si pe baiet, sa am alaturi o putere barbateasca. Mani dau faurului o bucata de fier sa bata din\nel baltag si sfintia ta vei face un bine, sa-l blagoslovesti.\n— Oi face si asta. Dar ai cugetat ca ai sa umbli drum lung si acolo ai sa intarzii? Ce faci cu fata?\n— M-am gandit si la asta. Am o sora a mamei mele calugarita la manastirea Varaticului. Dintre toate surorile\nmamei, ea traieste acolo, si o cheama Melania. Pun intr-o zi pe fata in sanie cu zestrea ei si ma duc s-o lepad\nla sfanta manastire, la picioarele matusei mele maica Melania.\n— Iti ramane gospodaria asa, de izbeliste.\n— Sa ramaie, parinte, c-o intocmesc eu la loc. Las in sama lui Mitrea doua-trei capete de vite, si-i spun asa:\nTu, mai Mitre, sa ai grija de ele si alta sa nu faci decat sa dormi pana ce m-oij intoarce eu.\n— Asta are sa-i placa mai mult decat orice.\n— Parca Dumnezeu l-a ingaduit in lume pentru altceva? Fiinta asta, parinte, a fost ca o pedeapsa a mamei\ncare l-a nascut. Cine stie cu ce-a pacatuit impotriva lui Dumnezeu ori ai sotului ei!\nsi-a viclenit si si-a apasat barbatul la greu, ori i-a pangarit asternutul, ori a facut asupra lui farmece.\nDumnezeu i-a dat pe Mitrea. De-asa dar s-a bucurat, a inchis ochii si a pierit. Iar eu duc spre sotul meu flacau\nmandru si voinic. Asta-i dragostea noastra din tinereta pe care i-am pastrat-o ca pe un ban bun. Astfel fiindu-i\nhotararile, a facut fara nici o schimbare intocmai asa. In ziua de fevruarie 27, praznicul cuviosului parintelui\nnostru Procopie, a incarcat in sanie zestrea Minodorei. Fata si cu dansa s-au asezat deasupra si Gheorghita a\npiscat calutii cei pagi cu sfichiul biciustei. Copila plangea in pumni, iar obrazul maica-sa parca era un portret\nneclintit. Abia dupa ce a fost iesit din sat pe vale, s-a miscat. Si-a facut semnul crucii rasucindu-se catra\nsoare.\n— Fata, a vorbit ea fara suparare, tu sa nu fii proasta si sa nu te bocesti pe tine. Astazi e o sfanta luni si\nincepem indeplinirea hotararii.",
  "CAPITOLUL 6",
  "Joi, in 9 martie, parintele Daniil a facut frumoasa slujba la biserica pentru cei patruzeci de sfinti mucenici din\nSevasta. Dupa geruri lungi, asta era intaia zi de moina. Stresinile picurau si soarele imprastia de deasupra\nMagurii, pe omaturi, o stralucire orbitoare. Corbi falfaira spre albastrime din brazii rapilor si pe urma se\nintoarsera cu zboruri invaluite si croncaniri, ca sa sparga cu clonturile si sa bata cu aripile ouale inghetate in\nfaur. Vitoria dusese cu Gheorghita frumoase daruri la biserica: colaci, coliva, untdelemn si vin. Asupra lor\naprinsese cu mana ei faclii. Pe urma se inchinase la toate icoanele si se oprise in preajma altarului. Parintele\nDaniil i-a dat sfanta impartasanie. A inchis ochii simtind o racoreala de roua in cerul gurii si-n toata fiinta si a\ningenuncheat. Nimeni, dintre poporanii de fata, nu cunostea intelesul acelei impartasanii. Se curatise de orice\nganduri, dorinti si doruri in afara de scopu-i neclint. Murmurele si cantarile slujbei ii ajungeau ca valuri line\nla urechi. Platise parintelui trei hartii de cate douazeci, ca sa se roage si pentru calatoria ei. In adevar, preotul,\nintre celelalte chemari si rugaciuni, a inaltat glas pe care tot numai ea singura l-a inteles, patrunzandu-se de el\npana in fundul fiintii. Si inca ne rugam pentru cei calatori Inalta frumoasa cantare parintele Daniil Milies.\nVitoria suspina, batu metanie sarutand lespedea de piatra si se inalta in picioare. Pentru dansa slujba era\nispravita. Facu semn lui Gheorghita cu ochiul. Puteau sa plece. Mai aveau in ziua aceea o multime de trebi si\ndaraveruri.\n— Bate vant cald, zise ea intrand acasa. Se cunoaste ca purcede zodia primaverii.\n— Poate s-avem vreme buna pe cale, raspunse feciorul.\n— Ehe, Gheorghita, calea noastra-i lunga s-au sa ne mai bata viscole, caci trebuie sa vie asupra lumii omatul\nmieilor s-al cocostarcilor. Pan ce ne-ntoarcem noi, se pot intampla multe. Flacaul clati din cap, fara sa\nraspunda. Mama lui hotara plecarile si intoarcerile. Se vede ca hotara si vremea. El n-avea decat sa se supuie.\n— Asculta, Mitre, grai gospodina catra argat, eu am a pleca putina vreme de-acasa.\n— Inteleg eu asta, raspunse Mitrea razand. Te duci s-aduci pe stapan de pe unde-i steclesc ochii si petrece.\n— De unde stii tu asta?\n— Am aflat si eu. Vorbesc unii si altii prin sat. Zic c-ar fi bine sa iei s-un capastru, ca sa-l aduci mai usor.\nDaca purcezi astazi, apoi pana duminica esti inapoi. Sa n-ai nici o grija, ca pazesc eu casa.\n— Apoi se-ntelege, incuviinta stapana. Eu am in tine toata nadejdea. Unde pui tu mana, pune si Dumnezeu\nmila. Cat om lipsi noi, tu sa stai acolo intre vite si sa dormi. Te scoli si le duci la adapat, le pui sub bot\nmancare si iar te culci. Sa nu uiti sa mananci si tu, ca sa nu-ti slabeasca puterile. Vaca cea cu manzat mai are\noleaca de lapte. Mulgi si bei. Iar manzatului leaga-i ragila cea cu cuie pe bot, ca sa impunga pe ma-sa cand a\nnazui sa suga, si ea sa-l bata si sa-l alunge. Vra sa zica cu laptele manzatului si cu faina din sac si cu ce ti-am\nmai pus eu acolo, o duci tu aceste trei zile.\n— Apoi oi face si eu economie.\n— Se-ntelege, nici nu m-astept la risipa de la un gospodar asa ca tine. Iar daca eu intarzii cumva si luni si tu\nai vreo nevoie, sa stii ca am spus o vorba parintelui Danila. Sa te duci pe la dansul.\n— Ce sa fac la parintele Danila?\n— Ti-a spune el, iar tu s-asculti. Pasind in casa, isi lepada langa vatra cojocelul. Apuca clestele, risipi spuza\nsi cladi pe carbuni aschii de brad. Dadu fuga dupa apa, aseza ceaunul pe pirostrii. Puse intr-un harb de ceaun\nla sfarait slanina si bucati afumate de porc. Lasa asta si incepu a scoate si a cladi pe coltul patului poclazi si\nscorturi. Gheorghita o privea cu aceeasi mirare pe care o avea de catava vreme pentru maica-sa.\n— Ce te uiti asa la mine? zise Vitoria zambind. Acestea si cu altele ai sa le pui desara pe saniuta si ai sa le\nduci pe intuneric pana la parintele Danila. Raman in sama cucoanei preutese Aglaia. Acu vina si mananca.\nRastoarna mamaliguta pe fund, .ad-o la masuta si te asaza. De mani, nu mai avem tihna asta. Cat om umbla s-\nom cauta, mancarea noastra are sa fie din pumn si in picioare. Flacaul incuviinta si asta, in tacere. Ca sa-si\nplateasca lipsuri viitoare, inghitea felie dupa felie si intingea in topitura bucati mari de mamaliga pe care le\ncaptusea apoi cu branza. Abia intr-un tarziu baga de sama ca maica-sa sta in fata lui cu bratele incrucisate si-l\npriveste, fara sa se atinga de mancare. Daca-i intr-adevar vrajitoare, cugeta el, apoi eu mananc si ea prinde\nputere. Femeia stranse blidele repede, le opari si le randui pe polita. Dupa ce aseza cea din urma strachina,\nintoarse capul. Afara, in batatura, oameni se scuturau de omat. Isi potrivi in pripa broboada si deschise.\nGheorghita ramase neclintit la locul lui, ca sa vada ce mai este.\n— Bucurosi de oaspeti? intreba parintele bocanind cu cizme mari in tinda.",
  "— Bucurosi. Ma rog dumneavoastra sa poftiti. Sarutam dreapta, parinte. Dupa preotul Milies, intra domnu\nIordan, crasmarul. Dupa domnul Iordan, isi feri capul, ca sa nu se paleasca de pragul de sus, un negustor nalt\nsi subtire imbracat in straie nemtesti. Avea barba si mustati taiate rotunjit si tapos, parca-si pusese pe\njumatate de obraz o masca de arici ros. Stropituri marunte de aceeasi coloare ii patau partea neblanita a\nobrazului, isi trase si el din cap caciula si pofti gazdei buna-ziua. Femeia aruncase o privire repede de sus in\njos si de jos in sus asupra lui. Apoi intreba, ferindu-si capul:\n— Dumnealui e negustorul?\n— Dumnealui, raspunse domnu Iordan.\n— Eu is cunoscut si prietin al sotului dumitale, intra deodata in vorba omul cel nalt, uitandu-se in juru-i si\ncautand loc sa se aseze, in casa unui prietin eu am sa ma asez chiar daca nu ma pofteste nimeni, dar dupa\nparintele Daniil. Intai sa se aseze parintele si pe urma am sa sed si eu. Eu, nevasta, tin dugheana, crasma si\nhan la Calugareni. Acolo este totdeauna loc de popas pentru domnu Nechifor Lipan. Gaseste o mancare buna,\nun pahar de bautura s-un pat de hodina.\n— Dumneata esti domnu David?\n— Eu sunt domnu David. Am luat bani de la domnu Nechifor Lipan, dar i-am si dat, pe marfa. Eu i-am fost\ntotdeauna cel dintai musteriu al lui. Si, as putea zice, cel mai bun. Rareori trecea mai departe.\n— Bine, domnu David. Cand te intorci dumneata acasa, la Calugareni?\n— Ma intorc mani, cu marfa pe care am s-o cumpar.\n— Atuncea de-aici pana la Calugareni om merge tovarasie.\n— Om merge, de ce sa nu mergem? Tovarasia e mai buna decat singuratatea. Dumneata ai vreo treaba la\nCalugareni?\n— Am, ceva mai departe. Negustorul voi sa mai intrebe ceva. Apoi se opri, privi in juru-i si tacu.\n— Marfa-i in odaia cea mare de dincolo, incepu iarasi cuvant gospodina. Flacaul meu a insemnat pe hartia\nasta cate burdufuri de branza si papusi afumate si piei de miel mi-au mai ramas. A scris si pret, dupa ce m-am\nsfatuit cu parintele si cu domnu Iordan. Am lepadat ceva, ca sa nu fie vorba. N-am eu curaj acuma sa ma\nnegutez. Dumneata cercetezi si numeri marfa si-mi pui banii pe masa. Negustorul privi petecul de hartie,\ntacu. Inchise dintr-un ochi. Intoarse pe celalalt spre domnu Iordan\n— insa el cerceta foarte atent pe gospodina locului.\n— Dumneata ai nevoie de toate paralele? Sa ti le pun aicea pe masa?\n— intocmai asa. Altfel intarzii o zi, ca sa ma duc cu marfa la Piatra.\n— Poti sa intarzii si doua zile.\n— Se poate.\n— Eu zic ca se poate sa fie si trei. Pe care negustor l-ai vazut dumneata lepadand banii asa, dupa porunca? Eu\nvreau sa vorbim, sa ma conving ca marfa imi convine, ca pretul nu se mai poate scadea, sa numar banii si sa\nconstat daca am cat trebuie. Un negustor se cade sa simta ca-i negustor. Dumneata vrei ca la regele Pret fix.\n— Cum ai spus?\n— Pret fix.\n— Asa vreau eu, domnu David. Fa o bunatate si treci dincolo cu baietul si cu domnu Iordan si cerceteaza\nmarfa. Cantareste, socoteste. Daca dumneata esti domnu David despre care-mi vorbeste barbatu-meu, apoi\nstiu ca ai castigat destul de la dansul. Mai castiga acu si de la mine. Asta e meseria dumitale, ca un negustor\nce te afli.\n— Cateodata am pierdut.\n— Atuncea nu esti bun negustor.\n— Am castigat alta data. Bine, sa fie cum spui dumneata. Ana sa vad s-am sa socotesc. Ai sa mai lasi ceva si\nfacem targul. Domnu David a cercetat indelung marfa. A trecut apoi cu domnu Iordan afara si s-a sfatuit cu\nel. Isi mangaia cu mana stanga ariciul de pe obraz si cu dreapta suna niste chei in buzuf narui adanc al\nmantalii de aba roscata.\n— Sa-ti spun ceva, domnu Iordan, sopti el venind aproape langa umarul crasmarului, si inchizand ochiul\ndrept, daca n-as fi ovrei si insurat, si munteanca asta n-ar avea sot, intr-o sapt tamana as face o nunta. M-ar\ncununa parintele Daniil. Am luat marfa si ti-am dat dumitale comisionul de care mi-ai scris. Dupa ce\nnegustorul a numarat hartiile de banca si le-a pus clit pe masa, Vitoria le-a ridicat cu atentie si le-a mai",
  "numarat si ea o data. Treizeci si opt mii de lei. Le-a invalit in jumatate din gazeta din care le scosese domnu\nDavid, le-a varat in tasca ei de piele, a strans cataramile si a poftit pe parintele Daniil sa-i tie tasca pana a\ndoua zi dimineata. Gheorghita urmarea cu mare luare-aminte toate vorbele si purtarile maica-si. Ii placea, dar\nse mira. Ar fi vrut s-o intrebe de ce da popii banii. Se teme sa n-o prade careva la noapte. Descoperind acest\nadevar, se veseli si incepu a rade singur. Oaspetii plecasera.\n— Apoi n-am eu baltagul pe care mi l-a blagoslovit parintele? intreba el.\n— Acela-i pentru altceva, raspunse Vitoria. Catra asfintitul soarelui, negustorul a venit cu sania-i larga, cu\ndoi caluti roibi, si a incarcat marfa. Cele din urma raze lucira in turturii de gheata ai stresinei, apoi in\nalbastrul inalt al cerului. Era liniste si fumurile satului suiau drepte in vazduh. Gospodina facu paturile\ndevreme. Gheorghita ii lasa cuvant ca se duce in sat pana la cantarea intaia a cucosilor. Avea el de facut\ninspectie la o claca de scarmanat. Vitoria stinse opaitul si ramase in intuneric, dar nu adormi indelunga\nvreme. Cand se trezi, auzi sunand vantul dinspre amiaza in cercevelele ferestrei. Acel sunet cu ciudate\nmodulatii era intovarasit de un racnet intaratat si ragusit. Cunoscu numaidecat glasul lui Mitrea. Sari din pat\nsi-si cauta incaltarile. Apoi isi vari nasul in geam. Se retrase si desprinse cu luare-aminte din cui pusca cu\ndoua tevi, care sta atarnata de curea pe parete, asa cum o lasase Nechifor Lipan. Ii pipai otelele si trase\ncucoasele. Trecu, numai in sumaies, la usa de-afara. Atuncea auzi mai deslusit strigatul lui Mitrea. Daduse la\nvite o dihanie. Toti canii din imprejurimi se desteptasera si zapaiau. Trase zavorul. Cand deschise, auzi si\nglasul lui Gheorghita, amestecat cu al argatului, intinse pusca spre stresina si slobozi un foc. In clipa, din\ncornul de din dos al casei se desprinsera doua umbre omenesti, si se departara in fuga, mistuindu-se in\nintuneric spre padure. Oamenii de la cele mai apropiate gospodarii soseau intr-ajutor cu zvon. Unii rupeau si\ndesprindeau razlogi din garduri. Mitrea povestea ca pe-o minune intamplarea. Cum lupul sarise peste\ntohoarca lui si nazuise la scroafele din fundul surii. Si cum dintr-odata s-au sculat cu manie scroafele asupra\nlupului, clefaind si palindu-l cu sfarlele, pana ce-a avut el vreme sa puie mana pe par. Avea el un par greu de\ncorn, pe care il tinea langa dansul pentru nevoi de acestea. Cand i-a tras una, lupul a facut hi!\nca un om. Cand i-a mai lepadat una, gata a fost. Cum l-au vazut pe o coasta, cei doi dulai au si fost cu coltii\nin beregata lui.\n— Dar de ce racneai asa, daca l-ai doborat? intreba Vitoria.\n— Mi-a fost frica tare marturisi razand Mitrea si pali cu botul opincii in lesul lupului. Femeia se uita pe\nganduri la dihania zdrobita si-n juru-i urmarea in inchipuire umbrele care-i statusera ca o primejdie aproape,\nintoarse ochii spre stele, simti sub sumaies vant cald, si in toate intelegea semne, inca nedeslusite. Cum trecu\nin casa, aprinse gazornita si puse pe flacau sa incarce iarasi pusca. Acuma se vedea ca trebuie sa ieie cu dansa\narma aceasta a-lui Lipan. Cine stie ce pusca va fi fiind!\nPoate-a lovit candva om, de aceea-i scurtata cu pila, hoteste. Lipan o cumparase demult, de la un pribeag, si o\ntinea pentru vremuri de primejdie. Deci trebuia sa i-o duca cu mana ei. Nu mai simti nevoie sa se hodineasca.\nSe incalta cu opinci si-si aseza in desagi straie de schimb si ciubotele. Tarnitele cu poclazile, pentru calutii\ncei pagi, erau gata, cu traistile cu merinde aninate de ciochine. Sumanele si cojoacele erau insirate alaturi,\nindata ce trec cei din urma nouri de omat si vin zilele calde, pot lepada cojoacele la un han pe cale si pot\nramanea mai sprinteni.\n— Dar cat avem sa stam? intreba, cu nesfarsita-i mirare, Gheorghita.\n— Nu stam, umblam, pana gasim ce cautam. Alta randuiala n-avem. Nu uita s-ascuti baltagul, ca sa ai mai\nmulta nadejde intr-insul. In zori-de-ziua, vineri in 10 martie, munteanca si feciorul ei au inchingat caii cei\npagi s-au incalecat. Au trecut pe la parintele Danila si Gheorghita a adus maica-sa tasca de la cucoana\npreuteasa Aglaia. Au coborat la crasma s-au trezit pe negustor. Au cerut domnului Iordan rachiu intr-o plosca\nde lemn. Si cand rasarea soarele, se aflau afara din sat, in lungul paraului, catra apa Bistritei. Pe omaturi moi\nfasaia austral si cerul era ca floarea de zlac. Gheorghita purta aninat in lat, in dosul coapsei drepte, baltagul.\nVitoria potrivise si legase pusca cea scurta dinapoia tainitei. Umblau alaturi inaintea saniei jidovului. Cand\nizbucni soarele in rasarit catra Bistrita, intai munteanca si pe urma flacaul isi facura de trei ori semnul sfintei\ncruci, inchinand fruntea spre lumina.\nCAPITOLUL 7",
  "Intr-o vreme, jidovul zise din urma:\n— Dumneata, nevasta, dupa, cat vad eu, esti pornita pe lunga cale. Gheorghita ramase inainte, Vitoria isi\nstruni calul si-l potrivi in latura dreapta a saniei, intreba, fara a privi pe negustor:\n— De unde stii dumneata asta? ti-a spus ceva domnu Iordan?\n— Parca era nevoie sa-mi spuie? Vreau sa zic ca nu-i atat lunga calea, cat cotita. Sa admitem ca dumneata\nvrei sa te duci la Dorna, ca sa-ti gasesti barbatul. Asta nu-i mare lucru. Te sui intr-o sanie, feciorul dumitale\nsi un om mana caii si te cara la Dorna. Acum, cat mai tine omatul, drumurile-s usoare. Ori, mai degraba, te\nrepezi pana la Piatra, te sui in tren si gata.\n— Negustorul are dreptate, clatina din cap Gheorghita, privind inainte.\n— De ce am dreptate? rase domnu David. N-am dreptate deloc. Sa zicem ca te duci cu sania. Peste trei zile\nda un dezghet si nu mai ai ce face cu dansa. Dar poate ai a umbla pe margini de rapa, prin locuri unde au fost\nstani. Cu sania nu poti face nimic, mai ales cand or porni puhoaie. Cu calu, poti trece. Vra sa zica, dumneata\nai pornit cu gand sa intarzii, sa cauti, sa umbli cotind. Flacaul vad ca s-a bucurat de tren. In tren esti olog, mut\nsi chior. Eu pana la Dorna vreau sa poposesc la hanuri, ori pe la oameni de prin sate, sa vad, s-aud. Nechifor\nLipan poate nici n-a ajuns la Dorna. Femeia asculta, ganditoare.\n— Vra sa zica, domnu Iordan ti-a spus ce caut eu.\n— Mi-a spus in scrisoare ca este buna marfa de vanzare, ca ai nevoie de parale, ca sa-ti gasesti barbatul.\nAsara, la crasma, am auzit si pe oameni graind. Dar ei suguiesc, ca oamenii. Ziceau ca Nechifor e dezertor de\nla nevasta si cand il vei prinde ai sa-l vari in inchisoare. Vorbe. Cand v-ati strans, neamurile lui s-a dumitale,\nca sa judecati cazul\n— Cine a fost de parere s-asteptati atata?\n— Oi, domnu David, ofta munteanca, noi n-avem neamuri aici, la Magura. Ne-am dus de la locurile noastre\ncand eram tineri si ne-am facut aici asezare. Fratii lui Nechifor au umblat tot cu oile. Pe cat am oblicit, au\najuns intr-o iarna cu turmele pana la Cram. S-au asezat acolo, la niste imasuri bogate, langa Marea. Zice ca sa\nvie inapoi dupa vreo cincisprezece ani, numai cu asinii, si pe samarele asinilor numai burdufuri de parale. Eu\nfrati n-am avut, surorile mele au ramas departe incolo, dupa alti munti, si nu m-am mai raspuns cu ele.\nBatranii nostri s-au prapadit si ei. Asa ca aicea traim numai noi si cu copiii nostri. Sfatul meu a fost mintea\nputina cata o am de la Dumnezeu. Am intarziat asteptand. Ce era sa fac?\n— Asa este, incuviinta negustorul. Acum dumneata ai ajuns sa crezi ca a pierit acolo.\n— De ce?\n— Pentru c-ai pornit dupa el. Altfel, cum ai asteptat pan-acuma, puteai sa astepti si de-acu inainte.\n— Si asta-i adevarat. Dar eu n-am cugetat ca s-ar putea sa-l fi lovit hotii pan-a nu ajunge acolo. Avea la el\nparale cum am si eu acuma. Era indraznet si umbla si noaptea. Eu am hotarat sa nu umblu decat intre rasaritul\nsi asfintitul soarelui si sa ma alatur pe cat oi putea pe langa oameni. Sunt pe lume destui rai, dar se afla si\noameni de treaba. Asta-noapte a trimes Dumnezeu o dihanie, ca sa-mi arate pe doi dintre cei rai. Cum v-am\npovestit la crasma, au nazuit doi hoti la parale. Am inteles ca domnu Iordan e dintre cei de treaba, ca n-a\nzvonit catra nimeni ca paralele sunt la parintele Danila.\n— Hm! facu Gheorghita razand in sine.\n— Asculta, nevasta, relua negustorul zambind si inchizand din ochiul drept. Cu ochiul deschis cata intr-o\nparte si aratatorul mainii drepte il tinea inaltat spre ochiul inchis. Asculta. Dumneata nu te incurca cu\nasemenea ganduri. Barbatul dumitale nu-i mort nici pe cale, nici la Dorna. Nevasta isi inabusi un tipat usor de\nbucurie.\n— Stii dumneata asta?\n— Nu. Ea isi pleca fruntea.\n— Nu pot sti, caci n-am fost cu dansul. Dar ca un om care stau si judec, zic asa, ca toate cele de pe lumea\nasta au nume, glas si semn. Aicea, in stanga pe deal, se vad sapte case de barne, sindrilite si acoperite de\nomat. Si prin sapte hogeaguri iese fum. Ele nu striga, — dar de spus, spun ceva. Mai intai, spun un numar:\nsapte. Al doilea, spun ca-i iarna si gospodarii stau la vetrele lor si pregatesc mamaliga si topitura. Daca dintr-\nun hogeag n-ar iesi fum, intelesul ar fi altul. Vra sa zica toate pe lumea asta arata ceva. Ai auzit dumneata\nvreodata moarte de om sa nu se afle, si les sa nu iasa la lumina? Se duc hultanii si corbii s-arata unde zace un\ntrup lovit de banditi. Apa il da la mal daca-i inecat. Daca-i intr-o fantana vine vreme de seceta si fac",
  "picioarele semn celui care se uita intr-insa. Daca-i ingropat, se duce si lupul si scurma. Vra sa zica toate\nvorbesc: asa le-a randuit Dumnezeu. Toate trec din gura in gura, ajung pana unde trebuie si se afla. Fratii lui\nNechifor Lipan, cum ai spus, au ajuns la Cram. E ca si cum ar fi murit. A venit totusi veste despre ei. De la\nsotul dumitale n-a venit, pentru ca el sta undeva si tine taina. Dac-ar fi pierit, nu se putea ascunde. Eu ti-oi\nmai spune si alta. Dumneata trebuie sa crezi ca traieste, ca sa ai putere sa-l cauti. Femeia clatina din cap si-si\nstranse buzele, cu usor dispret.\n— Dintre toate cate-mi spui, domnu negustor, eu inteleg ca vrei asa sa ma mangai, ca un om cu inima buna.\nSa stii dumneata ca eu am pornit dupa semne si porunci. Mai ales daca-i pierit cat sa-l gasesc, caci, viu, se\npoate intoarce si singur.\n— Bine, zise negustorul si tacu, indemnandu-si caii cu biciusca. Cand ajunsera la Bistrita, soarele batea de la\namiaza si stresinile din sat de la Tarcau taraiau, sticlind siraguri de margele vii. Bistrita insa avea pod verde\nde gheata. Treceau pe el sanii cu butuci, umblau oameni cumpanindu-si topoarele. Numai in gura paraului se\nafla o toplita, unde bolborosea apa scanteind, ca un cuibar al soarelui. Pe malul celalalt-poposira, ca sa-si\nhodineasca animalele. Vitoria si feciorul mancara langa desagi. Domnu David isi aduse aminte ca avea treaba\nla un negustor. Dar de acolo unde avea a se duce se vede ca gasise alti doi-trei negustori cu barbile carora isi\namestecase si el ariciul lui ros, impletind intre barbi degetele. Asa cugeta munteanca zambind, asteptand si\npazindu-i marfa, intr-un tarziu, domnu David se arata foarte grabit, facand pasi mari cu cizmele-i grele prin\nomatul moale. Scoase traistile de orz de dupa gatul cailor si puse mana pe bici.\n— De-acu mergem, zise el. Am vorbit cu niste jidani de-aice, cum e obiceiul nostru, despre toate cate sunt pe\nlumea asta. Am aflat pretul cerealelor la Galati si la Hamburg si la Pariz. La Dorna n-a fost nici unul in iarna\nasta. Ce fel de oameni sunteti voi, ca sa nu va duceti nici unul la Dorna? Iaca, asa suntem noi, niste oameni\ncare nu ne-am dus la Dorna. Bine, atuncea sa va deie Dumnezeu copii sanatosi si s-ajung sa va vad intr-o suta\nde ani. Da un pahar de vin bun mi-au dat, de ce sa spun ca nu mi-au dat? Cel mai bun vin se face aici la gura\nTarcaului, din stafide de la Constantinopol.\n— Ai stat cam mult, domnule negustor, noi ne grabim, rasari cu indrazneala Gheorghita.\n— Aveti vreme, pana ce s-or topi toate omaturile si s-or scurge toate gheturile acestea, inainte de a vorbi\ndespre toate, am imprumutat halaturi si mi-am facut rugaciunea cuvenita. De-acu sa mergem. Pana la\nasfintitul soarelui, ajungem la gura Bicazului. Acolo poposim, la un crestin om de treaba, imi am eu oamenii\nmei. La jidovi ma duc sa beau vin de stafide si sa-i intreb daca nici ei n-au avut treaba la Dorna in iarna asta.\nDaca n-au avut treaba nici ei, apoi atuncea am sa-i sudui. Au,mers asa in lungul Bistritei la deal, incet, pe\ndrum de moina. Munteanca vedea in tovarasul lor om trimes, caci le era de folos. Avea limba agera si\nscociora prin toate partile. Popasul de sara l-au facut la Bicaz, la han la Donea. Au ingrijit caii, le-au dat orz,\nau adus intr-o odaie tarhatul s-au stat de vorba cu femeia de gazda si cu crasmarul pana intr-un tarziu.\nNechifor Lipan era pentru ei obraz cunoscut.\n— Era om vrednic si fudul, zise Donea hangiul, nu se uita la parale, numai sa aiba el toate dupa gustul lui.\nNu l-am vazut de mult. Va fi avand treaba undeva la camp. Ori poate cununa si boteaza in sat la el. Dar cum\nda primavara, iar s-arata.\n— De cand nu l-ati vazut? ispiti munteanca.\n— Apoi cam de multisor, cam de asta-toamna. Se ducea in sus, avea bun cal. Domnu David facu semn usurel\ncu ochiul drept. Munteanca nu mai intreba nimic.\n— Dar de ce va interesati? intreba Donea.\n— E dator niste parale nevestei acesteia zise domnu David.\n— De ce nu-l cautati acasa la el, pe Tarcau in sus?\n— Nu-i acasa, l-am cautat si eu. Acu de la dansul de-acasa venim si pana la Calugareni mergem tovarasie.\n— Apoi atuncea unde poate fi gasit? Daca nu-i in munte, e la oile lui in balta, la Prut, ori la Jijia.\n— Zice ca s-ar fi oprit la Dorna asta-toamna dupa ce-a trecut pe aici.\n— Se poate, avea de negutat acolo oi de la niste ciobani. Daca le-a gasit nutret pe loc, se poate sa fi stat.\n— Stii ceva, ai auzit ceva?\n— N-am auzit nimica. Vitoria ofta si-si freca domol ochii cu palmele, potrivindu-si broboada. A doua zi,\nsambata, au incalecat iar s-au asteptat pe negustor. Iarasi intarzia. Nu-si scoase sania in drum decat dupa ce\nincepura a curge stresinile fulgerate de soare.",
  "— De intarzierea asta chiar va rog, prietinilor, sa nu va suparati, se apara el razand. E din pricina tocmelilor\nnoastre, a jidovilor, cu Dumnezeu. Azi e sambata si n-avem voie sa umblam pe drum. Numai daca ne aflam\npe apa putem merge mai departe, pana unde se ispraveste acea apa. Daca esti pe apa, n-ai incotro. Asa ca\nDumnezeu ne-a ingaduit sa ne aflam calatori pe apa. Vazand ca trebuie sa fiu numaidecat desara acasa la\nCalugareni, am asteptat sa porneasca a curge stresinile si a se topi omatu. Cum a ajuns apa sub sanie, am\nputut porni. De-acuma tot pe apa merg pana acasa. Vitoria se cruci.\n— De unde asemenea randuiala? Ai stat de vorba cu Dumnezeul dumneavoastra?\n— Eu nu, dar a stat de vorba cu el un neam al meu de demult, pe care-l chema Moise. Astfel calatoresc eu pe\napa pana acasa S-acolo imi iese balabusta inainte cu bratele deschise. Apa ramane afara, si-n casa gasesc vin\nsi mancare calda. Aveti sa gazduiti la mine, daca nu vi-i cu suparare, asa cum gazduia si Nechifor Lipan.\n— Pe cat inteleg, ti-a fost de multe ori oaspete.\n— Mi-a fost. Are sa deie Dumnezeu sa-mi mai fie. Dupa socotinta mea, ai sa te intorci cu dansul. Au umblat\nastfel vorbind, au lasat in urma si popasul de amiaza, si pe urma au prins a avea in coada ochiului stang,\nnecontenit, umbra albastrie a Ceahlaului nins. Acuma acolo, in rapi sorite, scot botul din pesteri ursii,\nfornaiesc la soare si stranuta, in curand au sa bata din aripi asupra molizilor batrani cucosii salbatici s-au sa\nse lese pe crengi, ca sa ciuguleasca cucuruzi. Paraiele au prins a suna altfel, cu zvon de clopotei, si sar pe\ntrepte de stanca si gheata si apar din ele aratari de-o clipa jucand, cu rochiti si horbote de spuma. Munteanca\nsimtea si ea in nari, ca salbaticiunile padurilor, mireasma de apa noua. Era trudita dupa doua zile de umblet\ncalare si c-o simtire de placere la gandul unui culcus moale. La Calugareni, nu departe de Piatra Teiului, isi\navea asezare, in dosul unei dugheniti s-a unei crasme, domnu David. I-a iesit inainte sotia, numai in carne\nalba si-n barbie revarsata, si s-a bucurat c-un glas de cantec. Apoi s-a uitat cu ochi holbati la munteanca,\nvazand-o ca scoate de dupa sa o pusca scurta hoteasca. Vitoria si Gheorghita au intrat intr-o odaita peste\nsama de calda. Racaul s-a hranit bine. Munteanca a statut in picioare. A cautat o ulcica si a baut apa cu sete,\nca sa stanga o arsita. Pe ferestruica se vedea in amurg Piatra Teiului, singuratica, cu gluga , de omat in\ncrestet.\n— Sotul meu, se indrepta ea catra gazda, mi-a spus odata povestea stancii acestia.\n— Stiu, incuviinta domnu David, este o istorisire cum ca diavolul ar fi rupt candva, noaptea, piatra asta din\nvarful Ceahlaului s-a adus-o pana aicea in brate, ca s-o lepede in curmezisul Bistritei, sa popreasca apele si sa\ninece cuprinsul. Dar cum o aducea in zbor, l-a apucat cantarea cea din urma a cucosilor. A lepadat-o si a fugit\nin pustie, la intuneric, ca sa nu-l fulgere soarele. Dar acestea-s numai vorbe de-a oamenilor.\n— Daca se spune, trebuie sa fie adevarat, se impotrivi Gheorghita.\n— S-ar putea sa fie adevarat, dar nu-i. Ori diavolul acela avea minte putina. De ce nu s-a intors in alta noapte,\nsa pravale piatra cu piciorul in Bistrita? Asa, piatra sta aici de pe cand nu erau oameni, nici diavoli, si lui\nNechifor Lipan, de cate ori poposea la mine si se aseza la fereastra asta ii venea asa un indemn sa se suie\ndeasupra sa faca un semn cu securea impotriva demonului. Totdeauna ma sfadeam cu el si nu-l lasam. Striga\nca vrea sa ieie s-un cofaiel de vin cu dansul, si lautarii. Cum auzeau de una ca asta, tiganii fugeau si se\nascundeau dupa casa.\n— Adevarat, era om cu hartag la chef, se invoi Vitoria. Mie mi-era drag cand il vedeam asa, cu mare coraj.\nNu-i putea sta nimeni impotriva. Odata, venind noi de la Piatra, pe cand eram grea cu Gheorghita acesta, ne-\nau iesit inainte oameni manjiti pe obraz cu funingine. Au ridicat ciomegele asupra noastra si au strigat sa\nlepadam paralele pe care le avem si merindele pe care le purtam. Se suisera spre noi dintr-o rapa, la un corn\nde drum, pe inserat. Nechifor avea baltag. Numai si-a lepadat din cap caciula, si-a scuturat pletele s-a inhatat\nbaltagul. Atata a strigat: Mai slabanogilor, eu pe voi va palesc in numele tatalui si va pravalesc cu piciorul in\nrapa. Aceia au ferit pe dupa niste chitei si s-au dus. De hoti nu se temea: avea stapanire asupra lor. Doar daca\nl-or fi palit dintr-o lature, prietini, pe furis. Nevasta lui domnu David incepu sa deie din maini si sa vorbeasca\nintr-o limba straina. Negustorul lamuri:\n— Nevasta-mea spune ca numai asa a putut sa-l doboare cineva. Altfel nu. Ii era drag si ei domnu Nechifor.\nVitoria isi luneca ochii, c-un zambet subtire, asupra ovreicei. Femeia de gazda mai spuse ceva.\n— Zice ca asta-toamna, cand a trecut spre Dorna, era singur si n-avea nici un tovaras. E adevarat ca eu nu l-\nam vazut. Ma aflam cu marfa la targ. Gazda vorbi iar.\n— Zice, lamuri negustorul, ca n-a stat decat putin. A plecat la drum asupra noptii. Vitoria privea pe fereastra",
  "in intuneric si cumpanea in sine acele vorbe. Zice ca avea bani asupra lui si l-a rugat sa nu se duca, dar el n-a\nascultat-o si s-a dus.\n— Se poate, raspunse munteanca stramband si apasand din buze. Gheorghita se lasase pe pat langa soba si\nadormise cu fata in sus. Femeia de gazda vorbi iar.\n— Ce mai spune?\n— Zice ca flacaul samana cu tatu-sau.\n— Va fi samanand. Dupa ce ramase singura, facu semnul crucii, marunt si de multe ori, asupra usilor si\nasupra perinei unde avea sa-si plece capul. Apoi se lasa pe un scaunas cu trei picioare, isi cuprinse genunchii\ncu palmele si statu aplecata, cu privirea-i de umbra atintita in, necunoscutul dinainte-i. Incerca sa-l opreasca\npe Lipan si sa-i intoarca spre ea obrazul, ca sa i-l ceteasca. El era insa tot mai in fund. Peste el se revarsau\nape de primavara. Afara picurau stresini. Vantul de la sud susuia cu cresteri si coborari.\n— Gheorghita, sopti ea asupra vedeniei, sa-mi raspunzi daca esti cu alta. Flacaul se rasuci si deschise ochii.\n— Ai spus ceva, mamuca?\n— N-am spus nimic, raspunse ea, cu ochii atintiti asupra geamului. El o privi un timp si inchise dintr-o data\niarasi pleoapele, furat de dulceata somnului. Vitoria il judeca pe Lipan. Avea ea sa-i spuie multe, si le spunea,\nfara sa miste buzele si limba. I le spunea din launtru, cu banuieli si suferinti vechi. Altadata il impunsese cu\nvorbe adevarate pentru placerea pe care o avea, el sa-si abata calul in preajma muierilor si sa poposeasca\nlanga ele. I-l parasera bacii cei batrani, care erau oameni cuminti si iertati de Dumnezeu. Acuma, daca a\npierit ii ramasese dator cu acele zambete si cu acele ceasuri. Se implinesc noua ani la Sfantu Gheorghe de\ncand a sarit ca o gaie asupra lui, sa-i vare cangile in ochi si sub barbie. El o dadea incet la o parte cu bratul si\nradea. Ea s-a inviersunat mai tare, pomenindu-i de-o rea si de-o sluta de la gura Tarcaului. Acolo-ti faci\npopasurile si-ti cheltuiesti averea, il impungea ea cu vorbe indesate, si iar isi raschira cangile. Atuncea el intai\na lovit-o. Pe urma a cuprins-o la piept s-a strans-o peste brate. Ea a tacut deodata, ca si cum ar fi murit. I s-a\nlipit cu fruntea subsuoara. A asteptat dezmierdarile ca o ticaloasa. Acu sapte ani a lovit-o pentru alta. Intr-un\nan au fost ochi negri, intr-altul niste ochi albastri de nemtoaica, intelegea ea intr-o privinta ca, pentru un\nbarbat ca dansul, acelea-s petreceri cum bei un pahar de vin, ori cum rupi o creanga. Ea era deasupra tuturora,\navea intr-insa o putere s-o taina, pe care Lipan nu era in stare sa le dezlege. Venea la dansa ca la apa cea\nbuna. Nu poate fi nici ovreica, nici unguroaica cu ochii verzi. El tot cazut undeva trebuie sa fie. Il mai chema\no data cu toata fiinta, iertandu-l pentru orice, si Nechifor Lipan nu-i raspunse. In dimineata de duminica\nincaleca trudita si cu ochii cerniti. Asculta privind in alta parte felurite sfaturi ale negustorului. Rasari atenta\nnumai la socoteli si recomandari de parale.\n— Asta-i bine, incuviinta ea. Sa-ti platesc pentru gazduire. Sa-mi dai bani marunti de cateva mii, ca sa-i am\nla indemana. Nu vreau sa se simta ce am cu mine, ca sa nu ispitesc pe nimeni. Dac-ar fi paralele mele, n-as\nzice nimica. Mi le ia si pace buna! Dar is paralele lui.\n—A cui? Ea raspunse tot din launtru, fara vorbe: A lui Lipan, a mortului, dar raspunse numai pentru sine.\nPrimi paralele marunte, le lega Intr-un colt de naframa si batu cu calcaiele in pantecele calutului pag. Au\numblat pana la Farcasa pe soare. Cand au intrat in sat la Farcasa, deodata s-a pravalit de pe muntele cel mare\nun vant rece, tragand dupa dansul nouri negri si vartejuri de ninsoare. Cand au trecut prin dreptul bisericii, nu\nse vedea nici in cer, nici in pamant. Vitoria a oprit calul, a descalecat. S-a inchinat spre locasul sfant.\n— Gheorghita, vorbi ea, asta-i porunca sa facem popas aici. A descalecat si feciorul. Au luat caii de capastru\nsi au cautat gazda.\nCAPITOLUL 8",
  "Nu cunosteau locul. Umblau asa pe ulita cea mare a satului, inaltand nasurile cand spre dreapta, cand spre\nstanga. Veneau asupra lor aripi cenusii si-i bateau peste ochi. Deodata vartejul trecu si luci soarele. Deasupra\nse facu albastru, inainte, ca si cum li s-ar fi deschis o alta lume, ulita cotea scurt, si, pe un tapsan, o adunare\nstransa de oameni se framanta. Cei de la spate voiau sa treaca peste cei dintai. Vorbea cineva, cu glas tare, pe\nprispa casei. Adunarea se desfacu lasand loc de trecere unui om mititel, negricios, cu capul mare. Parea sa fie\no persoana a stapanirii. Purta caciula tuguiata de astrahan si blana cu guler de vidra, inaltand nasul, privi dupa\nvartejul de ninsoare, care fugea catra apus. Alti oameni veneau pe alt drum, spre aceeasi raspantie. Doi\njandarmi, cu pustile pe umar, umblau ceva mai inainte, impingand de umere pe doi pantalonari cam jerpeliti.\nPurtau paltoane cu manicile prea scurte. Nu pareau jigniti de pozitia umilitoare in care se aflau. Persoana cu\ncaciula tuguiata de astrahan si cu guler de vidra lua o infatisare incruntata. Se opri si lasa pe jandarmi sa-i\naduca oarecum la picioare pe cei doi. El era pe tapsan. Jandarmii se oprira ceva mai jos. Vantul statuse\ndeplin. Soarele avea in el ceva copilaresc si vesel. Nimene dintre cei de fata nu se mira de vartej. Toti, ca si\nVitoria si ca si Gheorghita, se mirau de cei doi straini.\n— Ce-or fi faptuit? intreba femeia cu grija pe unul dintre munteni.\n— Nu stiu: are sa-i judece si avem sa vedem.\n— Dar cine-i boierul acesta mititel si tantos?\n— Om mare. Domnu subprefect.\n— Il vad c-o adunare dupa dansul.\n— Este, a hotarat adunarea acasa la primarele, ca sa spuie oamenilor porunci de la stapanire. Are sa fie\nalegere de deputat la Piatra. Vitoria nu stia de acestea. O interesau si mai mult cei doi jerpeliti. Sprijinindu-se\nde sa, se ridica in varful degetelor, ca sa vada mai bine. Domnul subprefect intreba suparat. Vorbea tare si\nrepezit.\n— Ce-i cu indivizii acestia? Unul din jandarmi lamuri. I-au gasit la crasma, intre oameni, c-o jucarie: o\nmusama cu colori si numere. O intind pe-o masa si indeamna pe sateni sa puie parale si sa zvarla zaruri. Daca\nse potrivesc numerele, platesc, daca nu se potrivesc numerele, pun mana pe paralele oamenilor si le vara in\nbuzunar.\n— Aha! De-acestia imi sunteti voi? se holba la ei domnul subprefect.\n— Domnule subprefect, se apara unul din ei cu grabire, dand din maini. Era cel mai nalt. Celalalt il privea\nmai de jos, cu umilinta. Domnule subprefect, va rog sa binevoiti a ma asculta, ca sa vedeti ca in toata chestia\naceasta nu este nimic neonest. E un joc de noroc, domnule subprefect. Eu va cunosc pe dumneavoastra,\ndomnule subprefect. Dumneavoastra sunteti domnul subprefect Anastase Balmez. Va stiu om just. Veti\nconveni ca putem castiga, dar putem si pierde, intr-adevar, cateodata pierdem, cum s-a intamplat la Hangu. E\no afacere ca oricare alta.\n— Cum? Ati fost si la Hangu? se mira subtire domnu subprefect Balmez, impungand in sus cu caciula. Eu\nadun oamenii pentru interesele lor, si voi veniti pe de laturi si-i inselati cu minciunile voastre?\n— Vai de mine, domnule subprefect, se poate una ca asta? Noi nu inselam pe nimeni. Avem de-a face cu\noameni in toata firea. Le explicam ce este si nu le pretindem numaidecat sa ponteze. Unora le place si\nponteaza. Putem noi sa-i impiedicam?\n— Las ca va stiu eu. Ia sa-mi spuneti intai cum e jucaria aceea a voastra.\n— E cu zaruri, domnule subprefect, si cu numere castigatoare. Un om, care are placere, ponteaza un leu.\nDaca castiga, ii platesc sapte.\n— Intr-adevar, afacere buna. Ia sa ridice in sus mana cei care au castigat. Vad ca nu ridica nimeni mana.\nAcuma va rog sa binevoiti, cum spune negustorul acesta, sa ridicati mana cei care ati pagubit. Asa de multi\npagubasi? Dupa cat vad, ati pagubit toti. Oamenii radeau, agitand bratele. Pentru paralele lor pierdute, aveau\ncel putin petrecere. Persoana stapanirii lua o infatisare mai severa.\n— Sa faceti bine dumneavoastra, cinstitilor negustori de parale, sa-mi aratati actele. Cine sunteti? De unde\nsunteti? Unul dintre jandarmi raporta respectuos:\n— Traiti, domnule subprefect, i-am cercetat in privinta asta. N-au nici un act.\n— Suntem de la Galati. Pe mine ma cheama Spiru Gheorghiu. Pe tovarasul meu Ilancu Neculau.\n— A, sunteti de la Galati. Atunci cunoasteti pe munteni, din port, cand coboara la dumneavoastra cu plutele.\nVi s-a facut dor de ei si ati venit sa-i cautati aici. Sa-mi aratati autorizatia pentru jocuri de noroc.",
  "— N-avem.\n— Atunci, racni subprefectul crescand dintr-odata, sa mi-i duceti din post in post pana la resedinta. Dar mai\nintai sa lepadati aicea banii pe care i-ati sfeterisit de la oameni, ii puneti cu proces-verbal in mana primarului.\n— Ce sa faca cu ei primarele? intreba cineva.\n— Sa-i imparta la pagubasi.\n— D-apoi se mai stie care a pagubit si cat a pagubit? Oamenii iar pornira veselie. Petrecea si Vitoria. Ar fi\nvrut sa incerce si ea, sa puie unu si sa castige sapte. Vedea ea bine ca si lui Gheorghita ii parea rau ca-i duc\nasa intre pusti pe cei doi de la Galati. Cu privire la intrebuintarea banilor, oamenii se imparteau in tabere.\nUnii ii cereau pentru o bute de vin, altii pentru sfanta biserica. Subprefectul iesi in drum, asupra Vitoriei si a\nlui Gheorghita. Desi era un barbat nu tocmai mare, munteanca se sfii de cautatura lui. Uitase chiar sa i se\nfereasca din drum.\n— Dar cu dumneavoastra ce-i? O intreba pe dansa.\n— Nici eu n-am hartii, raspunse ea cu indoiala.\n— Ce hartii? Ce hartii? N-avem nevoie de nici o hartie. Nu vad eu ca esti o nevasta de oier de pe Tarcau?\n— Adevarat este, raspunse Vitoria zambind.\n— Si flacaul ista ti-i fecior?\n— Mi-i fecior.\n— Nu sta, incalica si du-te acasa, ca te-asteapta barbatul.\n— Nu ma duc acasa, domnule, ma duc la Dorna.\n— Foarte bine. Te-i fi ducand dupa datorii pe marfa. Vine primavara si aveti nevoie de bani. Du-te sanatoasa.\nMunteanca socoti ca trebuie sa mai deie o lamurire.\n— Eu sunt nevasta lui Nechifor Lipan. Subprefectul dadu din umeri. Nu cunostea. Nici dintre oamenii\nbuluciti care ascultau nu se afla cineva care sa deie semn ca ar fi cunoscand pe Nechifor. Deci era departe si\nse simti straina. Cel putin avea un folos: parerea barbatusului aceluia, ca s-ar fi ducand dupa bani. Asta-i bine\ns-o spuie tuturora de-acum inainte, ca sa nu se ademeneasca cineva dintre oamenii rai, banuind altfel.\n— Imi place de domnia ta, zise ea zambind iar, cum le despici si le patrunzi pe toate.\n— Apoi eu de-o viata traiesc intre munteni, marturisi cu placere Anastase Balmez. Ii cunosc cum imi cunosc\nnevasta. Vitoria vedea pe unii din dosul subprefectului razand pe sub mustata. Dupa ce trecu el, fudul, auzi\nsoapte, si rase si ea.\n— Daca-i vorba pe-aceea, atuncea nu ne cunoaste chiar asa de bine. De la munte veni iar furtuna, cu mai\nmare repeziciune, tesand fulgi mari si moi. Oamenii se risipira chiuind. Vitoria nimeri cu caii sub cel intai\nadapost, o sandrama afumata, asteptand sa treaca s-acest val. Dar de data asta valul nu trecea. Soarele parea\nca lunecase pe alt taram. Batea ninsoarea, intr-un fel de amurg cenusiu.\n— Credeam c-om putea merge inainte, zise Gheorghita. Acu iar trebuie sa cautam gazda.\n— Om cauta s-om gasi, vorbi cu liniste femeia. Eu tot am nadejde sa vad lumina. Nu stii ca Dochia isi\nscutura cojoacele si dupa aceea le intinde la soare?\n— Care Dochie? intreba un glas rastit. Un om in cojoc lung, cu mitele atarnand, intra din viscol la adapost.\nCu maini negre si ciolanoase isi smulse din cap caciula s-o scutura de apa. Era un batran carunt, cu\nsprancenele aspre. Pufnea pe nas. Femeia il cunoscu numaidecat ca-i baut.\n— Care Dochie? se supara el iarasi, lasandu-se putin din mijloc s-apoi tresarind in sus.\n— Baba Dochia ranji Gheorghita.\n— Care baba Dochia? Cea de pe munte, ori cea din casa? Vitoria se amesteca:\n— Sa nu te superi, mosule. Noi pe baba dumitale n-am vazut-o, nici n-o cunoastem.\n— Dochia o cheama.\n— Sa fie sanatoasa.\n— Sa fie. Dar voi ce cautati aici? Ati intrat asa cu caii, nu va pasa. Ce fel de vorba? Nici nu ma intrebati pe\nmine, nici nu strigati la baba sa iasa.\n— Nu te supara. Ne-om duce. Suntem oameni straini.\n— Ehe! Nu merge asa, femeie. Vii de la Tarcau si te duci la Dorna si nici macar nu ti-s caii in buna\nranduiala. Ba ma supar. Trebuia sa bati la usa si sa strigi la baba sa-ti deie drumu. Sa deschida grajdul pentru",
  "cai sa le puie fan sub bot. Sa v-aduceti in casa buclucurile si sa va hodiniti. Sa va dau o bucata de pane uscata\ns-un pahar de apa. Atata am, atata-va dau, dar sa nu-mi faceti mie rusine sa stati sub paretele meu. Si caii sa-i\npotcoviti din nou. Eu is fierar si potcovar, iar potcoavele nu le pot bate decat mani dimineata. Astazi e sfanta\nduminica. Am fost la biserica, pe urma am facut oleaca de popas la crasma. Unde-i baba? Mai baba Dochie!\nIncepu a bate in usa.\n— Daca-s suparat, is suparat, ce-mi puteti face? Iesi baba Dochia in prag, cu catrinta si cu camasa inflorita.\n— De ce bati in usa, mosnege?\n— Ca sa deschizi.\n— D-apoi ii inchisa usa asta vreodata? impinge si intra. Vad c-aduci lume straina.\n— Aduc. Poate-ti pare rau?\n— De ce sa-mi para rau? ii poftesc cu draga inima sa poposeasca la noi.\n— Mani dimineata am sa le bat potcoave la cai.\n— Le-i bate, da acuma vara oamenii inauntru. Nu-i mai tinea afara, impinge poarta si du caii in grajd. Pana\nce le-i aduce tarhatul in casa, eu am si pus de mamaliga.\n— Asa am sa fac, dar sa stii ca-s suparat. Vitoria ii facu fata, cu glas placut:\n— Mosule cum te cheama?\n— Pricop.\n— Mos Pricop, oricat de suparat vei fi fiind, eu tot am sa-ti spun ca baba dumitale a fost frumoasa femeie in\ntineretele ei.\n— Adevarat, frumoasa, dar a facut multe rautati. De-aceea-s suparat eu s-acuma si nu mi-a mai trecut. Sa nu\ncare cumva sa indrazniti sa spuneti altfel decat cum vreau eu. Sa stati, sa mancati si sa beti cu mine si cu\nbaba. Mani dimineata va potcovesc caii. De ce-i va fi venit prin minte femeii lui Lipan, cat isi asezau\nbuclucurile in casa, in preajma focului din hoarna, sa-l intrebe anume lucru pe fierar? Isi lepadase cojocul si-i\nsilise sa se dezbrace si ei de straiele groase, ii asezase pe scaunase in preajma focului si le turna rachiu in\npaharele verzi.\n— Mos Pricos, dumneata n-ai mai potcovit cumva cai din partile Tarcaului?\n— Ba am potcovit.\n— Nu s-a oprit cumva la covalia dumitale, asta-toamna, un om cu un cal negru tintat in frunte?\n— Ba s-a oprit.\n— Si-ti aduci aminte cum era imbracat acela om?\n— Imi aduc aminte. Purta caciula brumarie. Avea cojoc in clinuri, de miel negru, scurt pana la genunchi, si\nera incaltat cu botfori.\n— Acela, mos Pricop, a fost sotul meu.\n— Hm! facu mos Pricop, daca-i sotul dumnitale, apoi n-am ce zice, vrednic roman. Numai nu-mi placea ca\nse ducea la drum asupra noptii. Eu as fi avut placere sa cinstesc cu dansul ca si cu dumneavoastra. Eu cu\noamenii din sat de la mine nu cinstesc, dar cu oamenii straini imi place, ca ei is calatori, au necazuri si-i bine\nsa le stai inainte cu pahar dulce si vorba buna. Dar omul acela zicea ca se duce noaptea, ca se bucura sa\numble pe luna. De oameni rai spunea ca nu-i pasa, are pentru dansii pistoale incarcate in desagi, S-a dus si\nintr-o vreme a prins a canta din solz, ca sa nu-i fie urat.\n— El a fost intr-adevar, sopti munteanca, si lepada o picatura din paharut inainte de a bea rachiul.\nCAPITOLUL 9",
  "Locuitorii acestia de sub brad sunt niste fapturi de mirare. Iuti si nestatornici ca apele, ca vremea, rabdatori in\nsuferinti ca si-n ierni cumplite, fara griji in bucurii ca si-n arsitile lor de cuptor, placandu-le dragostea si betia\nsi datinile lor de la inceputul lumii, ferindu-se de alte neamuri si de oamenii de la campie si venind la\nbarlogul lor ca fiara de codru\n— mai cu sama stau ei in fata soarelui c-o inima ca din el rupta, cel mai adesea se dezmiarda si luceste\n— de cantec, de prietinie. Asa era si acel Nechifor Lipan care acuma lipsea. Asa au intampinat-o in drumul ei\npe Vitoria si altii, nu numai mos Pricop. La Borca a cazut intr-o cumatrie. Le-au iesit in cale oameni, au\napucat de capestre caii si i-au abatut intr-o ograda. Erau aprinsi la obraz si aveau placere sa cinsteasca pe\ndrumeti si sa-i ospateze. Vitoria a trebuit sa se supuie, sa descalece, sa intre la lehuza si sa-i puie rodin sub\nperna un costei de bucatele de zahar si pe fruntea crestinului celui nou o hartie de douazeci de lei. S-a\ninchinat cu paharul de bautura catra nanasi, a sarutat mana preotului, s-a aratat tuturor celor care vreau s-o\nasculte ca are nacaz c-o datorie de bani de la Dorna, pe care de atata vreme o urmareste si n-o mai poate\nimplini, isi cheltuieste si paralele de nafura ca sa razbata pe vremea asta de iarna. Nici pana la Brosteni nu\nstie cum a ajunge. Noroc ca are acolo niste cunoscuti de la care a putea imprumuta ceva, ca sa razbeasca pana\nunde are asemenea interes. Mult se minuna preotul de asa fiinti fara inima si fara omenie:\n— Ne pare rau cand spunem, dar ce sa facem? Trebuie sa spunem si sa marturisim ca sunt intre noi muntenii\nsi oameni dintre acestia cranceni, care-ti calca dreptul tau, care-ti iau banul si nu-ti mai dau inapoi nimica.\nApucatori ca lupii asa-s unii dintre ai nostri, ofta sfintia sa. Pe-aceia Dumnezeu i-a blastamat sa fie rai, sa\nprade asa cu uneltiri blajine, ori sa iasa cu toporul la drumul cel mare sa paleasca pe gospodar in frunte si sa-i\nrapeasca avutul. Muntenii, radea sfintia sa, sunt ori asa ca noi, cu bucurie si cu cantece, s-acestia toti avem s-\navem intrare la rai ori dusmani capcauni s-acestia, putini cati sunt, au sa se ieie de mana s-au sa se duca in iad\nla Caraotchi. Pe dinafara, cerand intrare ba colo-ba dincolo, nu se poate! La noi nu sunt oameni de mijloc.\n— Asa am patit eu, cu oameni care au sa se duca in iad se vaita Vitoria, veselindu-se in sine de viclenia ei.\nLa Cruci a dat de nunta. Fugeau saniile cu nuntasii pe gheata Bistritei. Mireasa si drustele cu capetele\ninflorite, nevestele numai in catrinti si bonditi. Barbatii impuscau cu pistoalele asupra brazilor, ca sa sperie si\ns-alunge mai degraba iarna. Cum au vazut oameni straini pe drumul de sus, vorniceii au pus pinteni si le-au\niesit inainte cu naframile de la urechile cailor falfaind. Au intins plosca s-au ridicat pistoalele. Ori beau in\ncinstea feciorului de imparat si a slavitei doamne mirese, ori ii omoara acolo pe loc. Nunta s-a abatut catra\ndrum.Vitoria a primit plosca si a facut frumoasa urare miresei. Arata vesela fata si limba ascutita, desi s-ar fi\ncuvenit sa fie scarbita, caci se ducea la rai datornici, la Dorna.\n— Eu is de loc de la Tarcau, mai spunea ea, si sunt nevasta unuia Nechifor Lipan, care a trecut si el cateodata\npe aici si a inchinat poate si el, ca mine, un pahar la nuntile dumneavoastra, in drumul meu eu intai am dat\npeste un botez, si s-ar fi cuvenit sa vad intai nunta si pe urma botezul, dar cateodata se intampla sa fie altfel.\nNu-i nimic nici atuncea, fiind tot de la Dumnezeu. Si mai am o mirare: ca, dupa randuielile cele noua iesite\nde la stapanire si batute cu darabana si spuse de crainic si la noi in sat, calindarul s-a schimbat. Toti ne-am\ntrezit mai batrani cu treisprezece zile numarand zilele, sarbatorile si posturile dupa moda papistasilor. Acu ar\nfi sa fim in post, iar dumneavoastra faceti nunta, ca si cum ar fi tot caslegi.\n— He-he! au racnit nunii suindu-se in picioare in sanii, dumneata, nevasta de la Tarcau, nu stii pesemne ca\nnoi nu ne dam si vrem sa fim mai tineri cu treisprezece nopti, si noi tinem cu calindarul cel vechi de la\ninceputul lumii pe carele Domnul Dumnezeu l-a dat lui Adam. Noi nu vrem altfel si facem pe popa nostru cu\nde-a sila sa se tie de lege. El, saracu, zice cum zicem noi iar altora de prin parti de lume, daca le place sa tie\ncu nemtii ori cu jidovii, n-avem ce le face. Al lor are sa fie, pe ceea lume, focul cel nestins.\n— N-aveti grija, a raspuns munteanca, ca si cei de la Tarcau is cu legea veche. Mie numai sa-mi spuneti,\ndaca puteti, cine-ati vazut un om de la noi calare pe un cal negru tintat in frunte si-n cap cu caciula brumarie.\nNu s-a aflat nimene dintre nuntasi sa raspunda ca ar fi vazut asemenea om. Numai intre femei s-a ales una\ncare parca isi aducea aminte, dar indata a uitat s-acee. Nunta a pornit inainte si iar s-a lasat pe gheata\nBistritei, cu chiote salbatice. In pasul domol al calului, Vitoria cugeta, cu privirile posomorate, isi lamurea\ngandurile, in putine cuvinte, si catra Gheroghita. Nu putea spune ca-i suparata de asemenea intarzieri. Mai\nbine sa se amestece asa, cu voia altora, printre lume, ca sa poata mai bine baga in sama si iscodi. Din acestea\ninvata si cum sa se fereasca de adunari, cand va trebui. Bine este, sa fie la vedere cu prietini, decat intr-un\nascunzis, cu niste dusmani necunoscuti. Cand is multi, ei te baga mai putin in sama si tu ii poti mai bine",
  "cerceta. Cand is multi, te poti socoti singur, cu nacazul tau, dar cand is putini, impung si te coasa cu ochii.\nGheorghita nu intelegea tocmai bine, dar i se parea ca asa trebuie sa fie. Pare ca Nechifor a umblat pe acest\ndrum, cu pace.\n— Poate nu ne-a opri nici pe noi nimica rau, s-om ajunge cu bine la locul oilor. Sa vedem ce fel de tara-i\nDorna si ce fel de munte Raraul. Au mers intr-adevar bine, cu popasuri potrivite. Cum s-au apropiat de tara\nDoinelor, Vitoria a inaltat nasul si a simtit in nari ca o mireasma. Nu era nimic decat un vant subtire si caldut\nde la asfintit, care urma sa topeasca domol omaturile. Ea nu simtea, nimic din afara, o mistuia o arsita\ndinlauntru si o inabusea. Avea credinta ca aici avea sa aleaga o randuiala noua a vietii ei. Dornele-s numai\nparaie, numai muntisori cu brazi, numai tapsanuri si asezari de sate. Cate neamuri, atatea Dorne. Neamuri de\noameni frumosi si curati, ii placeau Vitoriei. Ii privea in treacat cum petrec la crasma si cum joaca cu mare\naprindere si patima, parca in putine ceasuri avea sa fie sfarsitul lumii. Aici in Dorna asta, n-a fost iarmaroc si\nvanzare de oi, n-a fost nici in sarul Dornei, nici in Dorna Candrenilor, dupa cat se stie de toata lumea care-i\nfata si petrece, a fost mare iarmaroc si s-au vandut multe oi asta-toamna, in Vatra Dornei. Vitoria pleaca\nfruntea si priveste trudita in juru-i. Hai sa mearga sa-si caute datornicii in Vatra Dornei.\n— Hai, Gheorghita, imbuca ceva de-a calare, caci nu se cade sa intarziem. Om da orz cailor cand om ajunge.\nEu de ieri nu mai am liniste si somn. Nu-mi mai trebuie mancare, nu-mi mai trebuie apa. Am ajuns ca la un\nscaun de judecata a lui Dumnezeu, unde trebuie sa ingenunchez. Cum au purces spre Vatra Dornei, au intrat\nintr-o stralucire de soare de la amiaza. Era un drum de dezghet si prindeau a curge paraie de sub omat. Pe\nalocuri, pe zapezile batucite, pasii cailor sunau ca pe pod. Iarna se risipea spre toate vaile, clipind, si aburea si\nspre soare. Un om nalt si desirat, cu cojocelul pe-un umar, cu ciubote de iuft si c-un toiegel cu care se juca\ndin cand in cand scriind omatul, li se tinea de catava vreme in preajma. Mergea si el in pasul cailor. Grabi\nintr-o vreme si se tinu in dreptul femeii. O intreba dincotro vine si mai ales unde are de gand sa poposeasca. .\n— Vin de departe, om bun, si nu ma opresc decat la Vatra Dornei.\n— Ai vreo treaba?\n— Am, cu niste datornici.\n— Da pe mine nu vrei sa ma-ntrebi unde ma duc si ce caut?\n— Daca poftesti, pot sa te intreb. Omul era vesel, a ranjit pe sub mustata si s-a desfasurat ca de pe un mosor\nspre urechea Vitoriei, soptindu-i ceva ca sa n-auda flacaul. Munteanca a batut in grumazul calului cu capatul\nfraului si a trecut repede inainte, cu obrazul intors spre Gheorghita si lepadandu-i o porunca:\n— Trage baltagul si paleste-l. De glasul ei uscat si otravit, atat feciorul cat si strainul s-au spaimantat.\nGheorghita a pus mana pe baltag, omul a sarit santul s-a apucat-o pe o poteca si pe subt o rapa. Radea el\nsingur si se minuna de asemenea aratare. Femeia asta trebuia sa fie de pe alta lume, cele de la noi sunt mai\nprietenoase, taie cu vorba, nu cu baltagul. Adevarat era ca nevasta lui Lipan se socotea ea singura intrata in\nalta lume. Privea piezis si cu ura pe un om cum se duce. Dupa aceea isi grabi calul la trap. Intr-un timp, fara\nsa-i fi aratat nimene anume, cunoscu, dupa spuse, in rasarit, Pietrele Doamnei si Raraul. Dintr-acele\nsinguratati inghetate au venit catra Nechifor Lipan ciobani cu oile. Intrata in Vatra Dornei, Vitoria intreba pe-\nun negustor care scoase la soare marfa de piele si fier in care parte se afla ulita iarmarocului. Negustorul facu\nsemn, taind cu mana spre dreapta. Femeia isi purta calul intr-acolo, cu ochii intunecosi atintiti. Astfel au aflat\nun han si au poposit. Si-au inchis tarhatul intr-o chilie si n-au asteptat nici pranz, nici hodina. S-au dus, dupa\nsfatul hangiului, la o cantelarie, unde au gasit un slujbas cu sapca. Dupa vorba, se parea a fi neamt.\n— Poftesc, a salutat el cu mana la sapca, cu ce pot sa fiu la serviciul dumneavoastra?\n— Te-am ruga, domnule, a raspuns munteanca cu ochii tulburi si cu inima batand, sa cauti dumneata intr-o\ncondica a dumnitale si sa-mi spui despre niste vanzari de oi care s-au facute asta-toamna.\n— Se poate, asta nu costa parale multe.\n— Om da cat trebuie. Negustorul care m-a indreptat la dumneata zice sa-ti dau de-un crighel de bere.\n— Dac-a spus el asa, bine. Intai sa caut. In ce luna?\n— In luna noemvrie.\n— Da. Este. In luna lui noemvrie, duminica intaia, Gheorghe Adamachi si Vasile Ursachi au vandut oi trei\nsute lui Nechifor Lipan. Vitoria a dat un strigat:\n— Asta este! Gafaia pripit, privind cu ochii mari pe neamt.\n— Poftesc, ma rog, ce este? a intrebat el cu grija.",
  "— Nu-i nimica. Acest Nechifor Lipan este sotul meu.\n— Tare bine, asta nu-i lucru de spaima. Nu, ma rog, nu-mi datoresti nimica, adaogi el ferind cu mana intr-o\nparte bancnota. Eu am baut atunci aldamas si gata. Asta a fost cea mai mare vanzare de la noi. Barbatul\ndumnitale s-a infatisat, a batut palma, a scos s-a numarat paralele s-a cerut adeverinta. S-au mai infatisat\ncumparatori, dar nu mai erau oi. Au venit doi gospodari de treaba si nacajiti si l-au rugat sa le lese lor macar\no parte din oi. El i-a cinstit si pe dansii s-a raspuns ca le-a da si lor o parte. Au facut invoiala pentru o suta de\ncapete. I-au dat putinul castig omul dumitale s-a aratat galant. Mi-a placut, s-am ramas cu dansul prietin.\nPoftesc, ma rog, de ce plangi dumneata? Vitoria cazuse pe o ladita, cu fruntea in palme, si suspina.\n— Te rog, zise batranul, fii dumneata buna si stai pe-un scaun. Ea se impotrivea sa se scoale din locul ei de\numilinta.\n— Spune, ma rog, ce este?\n— Ea-i spuse indata ce este. Isi stergea ochii cu manicile sumaiesului si graia pripit. Dupa acea cumparatura\nde oi, Lipan nu s-a mai intors acasa, nici n-a mai dat semn de viata.\n— Nu se poate.\n— Ba se poate. De aceea am venit pana aici, sa-i caut urma.\n— Asta este un lucru pe care eu nici intr-un chip nu pot sa-l pricep. Am fost si eu de fata. Au despartit o suta\nde oi. Cu oamenii lui Gheorghe Adamachi si Vasile Ursachi, cu cainii si cu magarii, le-au pornit la vale, ca sa\nle duca la un iernatic. Cand abia se mai zarea colbul oilor tocmai in fund, au incalicat s-au pornit si ei.\n— Cine?\n— Prietinul meu Lipan si cu ceilalti doi munteni de care am pomenit.\n— Care munteni? cine? de unde?\n— Iaca asta nu stiu, A fost o daravela intre ei. Se vede ca se cunosteau. Le-au cantat lautarii, au baut, s-au\nimbratisat, dupa aceea s-au dus dupa oi. I-am spus: servus si la revedere!\nAdevarat ca, de atunci, nici eu nu l-am mai intalnit. Batranul isi mangaie c-un deget mustacioara tusinata, isi\ntrecu dosul palmei cu barbia rasa cu ingrijire si-si ridica ochii in bagdadie, cautand un raspuns la nedumerirea\nlui. In bagdadie, nu era decat lampa, cu tilindrul afumat.\n— Asta-i tare curios!\nzise el, scuturand din cap. Acasa n-a venit? Vitoria inalta din umeri, jignita de intrebare.\n— Poate-i la iernat cu oile.\n— De ce nu mi-a trimis ravas? De ce nu mi-a venit nici un fel de stire? striga cu naduf munteanca.\n— Eu de unde pot sti? Eu nu sunt vinovat cu nimica, zise neamtul ridicandu-si in laturi palmele. Eu cred asa\nca, daca nu i s-a intamplat ceva neplacut, se intoarce el singur acasa. Vitoria holba ochi rai.\n— Eu nu inteleg ce vrei sa spui dumneata.\n— Daca nu i s-a intamplat ceva neplacut, repeta mai incet batranul. Gheorghita pricepea ce vrea sa spuie\nslujbasul. I se parea ca maica-sa nu pricepe. Nu indraznea sa se amestece si sa lamureasca. Dar deodata,\nprivind piezis la ochii ei, avu intelegerea ca ea de mult banuieste toate. Nu numai banuieste, ci stie tot. De\naceea se si afla ei aici, la Vatra Dornei.\n— Acuma ce-i de facut? intreba cu un fel de umilinta slujbasul. Cu manile apasandu-si tamplele, Vitoria se\ncumpanea incet intr-o parte si-n alta. Inchisese ochii. Apoi ii deschise si privi in juru-i. Cu mirare, batranul o\nvazu zambind. Nu intelegea ce gand are.\n— De-acu ma duc, il lamuri ea, pe drumul acelor oi. Zici ca s-au dus tot la vale?\n— Da, ma rog.\n— Tot la vale, inspre un loc de iernat?\n— Da, ma rog. Pe cat i-am inteles, au apucat drumul pe Neagra.\n— Cred ca ni-a ajuta Dumnezeu si mi-a da miros, sa le-adulmec din urma in urma.\n— Da, ma rog, hm! facu batranelul ramanand singur, ca sa se minuneze si mai mult de asemenea muiere\nciudata.\nCAPITOLUL 10",
  "Cum a facut nevasta lui Lipan calea intoarsa, vremea s-a zbarlit. S-a rasucit vantul si a prins a bate catra\nmiezul-noptii. Dezgheturile au stat. Lumina a slabit in dosul paclelor. Cu aceasta suflare rece in spate si pe\nsub fuga aceasta de nouri subtiri, cei doi calatori au umblat in tacere ca printr-o tara noua. Abia o vazusera in\najun si acuma n-o mai cunosteau. Caii bocaneau cu potcoavele lui mos Pricop prin gloduri inghetate si\ngrunzuri. Drumurile si potecile erau pustii. Ferestrele crasmelor degeaba aratau covrigei uscati si gaturi de\nsticla cu bauturi colorate. Aveau un aer de parasire si dezolare. Asta insa pentru putina vreme, caci biruinta\ndeplina a soarelui nu putea sa intarzie. Toate stateau ca-ntr-o asteptare. Cand vor porni iar la vale puhoaiele,\ntrebuiau sa duca o veste noua. Asa dezlega Vitoria intelesul acestor infatisari schimbate. La marginea celei\ndin urma Dorne, cum intrau, era crasma dupa randuiala. Au descalecat s-au lasat caii unul langa altul, fara sa-\ni lege, fara sa le deie graunte. S-a ridicat de dupa gratiile tejghelei o femeie, care se silea sa opreasca, cu\npalma, cascaturi somnoroase. Vitoria a poftit o garafa de vin s-a cerut si al treilea pahar. Au vorbit putine\nlucruri despre vreme, despre nutretul vitelor. Desi somnoroasa, fiind femeie si crasmarita pe deasupra, gazda\nn-a lipsit sa-si puie intrebarile cunoscute.\n— Da dumneavoastra de unde veniti?\n— Venim din Vatra Dornei.\n— Si unde va duceti?\n— Ne ducem incolo, la vale. Vitoria a statut putintel la indoiala. Pe urma a marturisit:\n— Ma duc dupa un datornic.\n— Asa?\n— Da. Este o pricina cu niste oi, care au trecut la iernat asta-toamna, catre Sfintii Arhangheli.\n— Aha! a facut femeia cu nepasare.\n— Pe-aici pe la dumneata, n-or fi facut cumva popas?\n— Or fi facut.\n— Pricina mea e pentru o turma de trei sute. Si stapani erau trei, calari unul pe-un cal negru.\n— De asta nu-mi aduc aminte. Poate-or fi trecut cand eram eu dusa de-acasa, la o fata care am maritat-o in\nfundul sarului.\n— Dar barbatul dumnitale nu-i aici? Poate va fi stiind el.\n— Nu, ca acuma-i dus el acolo. Pentru-un pahar de vin s-au spus destule vorbe, incheie cu acrime crasmarita.\nPe cand incalecau, Vitoria a facut o observatie cu glas destul de tare, ca s-o auda dinlauntru gazda.\n— Se vede ca aici nu-i loc de popas.\n— Dar de ce-i? a dat raspuns ascutit crasmarita, grabindu-se sa scoata afara numai capul.\n— Pe-aicea te uiti si treci, a grait cu buzele subtiate si apasate nevasta lui Lipan. Crasmarita s-a simtit pe loc\notravita de asemenea ocara. A iesit cu totul in prag, lepadand cateva vorbe rele. Vitoria n-a mai intors\nobrazul. Parea ca n-aude nimic, dar intr-insa se zbatea naduful. Pe acest dintai dusman il dorea mort si\ningropat subt ochii sai. Au mers fara sa schimbe o vorba, pana in celalalt capat de sat, la iesire. Munteanca a\nstrans fraul.\n— Iar oprim si iar vorbim? a intrebat cu indoiala Gheorghita. .\n— Iar. Ce vrei sa fac, daca asta-i slujba pe care o am? Aici era o batatura larga, cu multe ramasiti ale\npopasurilor. Crasmarul, om carunt, negricios si subtiratic, nu parea posac si avea ochi ager.\n— Va intoarceti asa degraba? intreba el. V-am vazut trecand ieri. Vitoria il privi cu luare-aminte. Se tangui:\n— Ce sa facem? Ma intorc, om bun. Am niste daraveri incurcate. Vad ca dumneata, daca te-oi intreba ceva,\nai sa-ti aduci aminte.\n— Sa vedem, intreaba-ma. Iaca vinul pe care l-ati cerut, iaca paharele. Dar socot ca sa bei intai dumneata,\ncare intrebi. Si daca ti-oi fi de folos, oi gusta si eu.\n— Nu ma-mpunge, omule, grai Vitoria cu blandeta. Sa te fereasca Cel de sus de nacazuri ca acela pe care-l\nam eu.\n— Daca nu mi-i spune ce te doare, nu ti-oi putea fi de nici un folos. Femeia a vorbit de turma de trei sute de\noi si de trei oameni calari. Omul isi aducea tare bine aminte, si obrazul muntencei se insenina putintel. Catra\nSfintii Arhangheli Mihail si Gavril, intr-adevar a facut popas mai la vale, pe toloaca, asemenea turma cum o\ndescria nevasta. Cand ciobanii s-au miscat inspre crasma, au sosit din urma si stapanii, in numar de trei. Da,\nda! unul era pe-un cal negru tintat si purta caciula brumarie. Acela a dat porunca pentru rachiu s-a cinstit pe",
  "ciobani. A cerut o litra deosebita pentru el si pentru ceilalti doi tovarasi. Aflandu-se de fata si parintele\nVasile, l-a poftit si pe sfintia sa sa guste cu dansii un paharel. Parintele Vasile nu s-a pus impotriva, vazandu-\ni oameni cumsecade, si crasmarul i-a pus scaun la masa drumetilor. Nu mult dupa asta, dupa ce-au mai cinstit\no litra, omul cel cu caciula brumarie a avut gust sa-i faca parintele o cetanie s-o aghiazma si sa-i stropeasca\noile.\n— Asta mi-a placut. Si parintele Vasile a trimes sa-i aduca basmaua cea rosa cu patrafirul, cartea si celelalte\nscule ale sfintiei sale. A binecuvantat turma frumos, s-ajunga cu bine la iernatic si-n primavara sa sporeasca.\nCel cu caciula brumarie a scos din chimir s-a platit, ramanand parintele Vasile multamit. Dupa aceea, intr-un\ntarziu, s-au sculat s-au dat porunca de plecare.\n— Cine a dat porunca?\n— Tot acel cu caciula brumarie. Acela avea doua parti din oi, si ceilalti doi numai a treia parte. I-am auzit\ngraind si facand socotelile iernatului. Spuneau ceilalti ca au sa traiasca bine oile. Dar am uitat sa va spun ca\ninainte de a incalica, cel cu caciula brumarie si-a mai adus aminte de o datorie. Mi-a mai cerut o bucata de\npane s-a hranit el cu mana lui un cane pe care-l avea. Mi-a placut si asta. Au platit cinstit ce-aveau de platit si\ns-au dus.\n— Tovarasii zici ca erau oameni de treaba si prietini?\n— De treaba si prietini. Unul era mai putintel la trup si negricios ca mine. Celalalt mai voinic decat toti si\nradea des si tare. Avea buza de sus despicata ca la iepure. Mai ales ii placea tare bautura. Multe vorbe nu\nspunea. Radea si bea. Mester la vorba era cel cu caciula.\n— Cel cu caciula brumarie?\n— Acela.\n— Apoi il stiu, ofta Vitoria. Din pricina lui bat drumurile.\n— Vra sa zica ti-i sot?\n— Da, mi-i sot.\n— S-acuma umbli dupa dansul?\n— Ce sa fac? Daca nu umbla el dupa mine, umblu eu dupa dansul.\n— Cauta-l bine unde va fi facut un popas mai lung zambi crasmarul. Vitoria dadu din cap, c-o parere de\nzambet, isi inabusea o intepatura dusmanoasa, intoarse fruntea si-si cauta in san naframa, ca s-o dezlege si sa\nplateasca vinul. Dupa ce incalecara, Gheorghita saluta pe crasmar:\n— Ramai sanatos, domnu Macovei, si noroc bun!\n— Mergeti sanatosi. Sa gasiti paguba!\n— Acuma si tu! bombani femeia catra flacau. De unde stii ca-l cheama Macovei?\n— Cum sa nu stiu, daca asa-i scris pe firma, deasupra usii? Dumitru Macovei.\n— Vad ca toti sunteti cu cap si cu invatatura. Numai eu is o proasta. Flacaul tacu. Uneori ii era lehamite sa se\nmai uite la obrazul maica-sa. Munteanca simtea intr-insa mare neliniste, dar si o putere mare. Binevoind\nDumnezeu, dupa staruinta sfintei Ana, a-i da cele dintai lamuriri si cea dintai buna indrumare, jurui in sine\nlumanari si daruri manastirii Bistrita. O impingea tot catra vale vantul de la spate. Ea baga de seama truda si\nfoamea lui Gheorghita. Dar se facea a nu pricepe tocmai bine. Grabi cat putu spre Paltinis, pe urma spre\nDarmoxa, pe urma spre Brosteni. Numai cand vedea calutii sfarsiti, se indupleca sa faca pentru dansii popas.\nAcuma incepeau sa arda ochii ei si sa se stanga ai flacaului. Caii rontaiau cu multamire orzul, varandu-si\nadanc boturile in traistiie aninate pe dupa urechi, se scuturau, pufneau, asteptau apa, ca sa prinda in ei puterea\npamantului. Flacaul incepea sa doarma mai putin si sa se traga la fata.\n— Asa iti sade mai bine, il incredinta maica-sa, cu zambet rautacios.\n— S-or sfarsi ele s-acestea zise Gheorghita.\n— Dragul mamei carturar, ii intoarse cuvant nevasta, se vede ca mintea ta e-n carti si-n slove. Mai bine ar fi\nsa fie la tine in cap. Mananca zdravan si te intareste, nu atat pentru tine, cat pentru baltag.\n— Adevarat este, mama, ca eu ceva nu inteleg. De ce-am umbla noi cautand si n-am lasa slujba asta celor\ncare-s platiti anume!\nDoar tara are randuieli, politisti si judecatori. Vitoria ii lepada raspuns cu dispret:\n— Ce am eu cu dansii? Eu am cu nacazul meu. Fa cum spun.\n— Fac cum spui, se invoi Gheorghita, dar avem sa gasim?",
  "— Ce?\n— Avem sa gasim pe tata?\n— Avem sa-l gasim, de asta nu te indoi. Cu adevarat, urma se gasea din semn in semn, adica din crasma in\ncrasma. Uneori parea ca se stinge, dar pe urma aparea mai incolo. Unde erau crasmari zaluzi, nu se mai putea\nafla nimic din ce se intamplase cu paisprezece saptamani in urma ca si cum un gest, o privire, un cuvant s-ar\nputea inmormanta pe totdeauna. Acestia nu-si mai aduceau aminte, cum nu-si aduce aminte piatra pe langa\ncare treci si pe care ai atins-o. Dar iata ca mai departe caciula brumarie se arata iar. Staruia, vie, in amintirea\naltui om. Dincolo, imaginea brumarie era nedeslusita, dar aparea omul cel cu buza de sus despicata, vorbind\nputin, razand mult si band vartos. Cel de-al treilea se purta ca o umbra. Trecea si el dar fara sa i se deschida\nobrazul si faptura. Astfel a gasit vorbe vii la hanul cel mare de la Brosteni. Oile trecusera catra gura Negrei\nspre Bistrita, suind in vazduh nouri de colb. Un baci burduhos se suise intr-adaos pe samarul unui magarus ca\nsa-si mai crute puterile. Dintr-o desaga, de pe alt asin, scoteau capul si se uitau la lume trei catei cruzi, iar\ncateaua cea batrana umbla dedesubt la picioarele magarusului. Au statut copii in priveliste, la marginea caii.\nPe urma s-au aratat cei trei oameni calari. Au oprit drept la han, fara sa descalece, s-au poftit cate-o ulcica de\nvin. Un flacaus a dus ulcelele. Stapanul hanului a iesit in prag. Era un neamt batran si cuviincios.\n— Bun vin, tinut cu cinste si bine racit, a zis calaretul cu caciula brumarie catre tovarasii lui. Sa stiti\ndumneavoastra ca neamtul ista batran e tata drumetilor. Aceste vorbe erau inca vii si le-a spus neamtul cel\nbatran Vitoriei si lui Gheorghita. Femeia le-a ascultat cu placere, gandindu-se adanc si privind departe A\ngasit amintirea celor trei tovarasi calareti si la Borca. Iar de-aici turma a apucat spre stanga, parasind apa\nBistritei. Acum Vitoria se abatea iarasi intr-o tara cu totul necunoscuta, cu nume de sate si munti pe care nu\nle mai auzise. A facut popasul obisnuit intr-un sat caruia-i zicea Sabasa s-a aflat s-acolo urma oilor s-a\ncalaretilor. Pe urma a suit un drum serpuit sapat in stanca, ocolind in singuratati pe sub vulturi. Era ca o\npustie a ghetei si a omatului si sus vantul avea un spulber s-o putere vie, incat te puteai rezema cu spatele in\nel. De-acolo se vedeau departate intinderi de soare, spre apa Moldovei. Iar muntele, cu cale serpuita si cu\npunti de piatra peste prapastii, se chema Stanisoara. Ii dadea Vitoriei aceste lamuriri un flacauas, pe care-l\nluase calauza, feciorul crasmarului din Sabasa. In pisc, sub crucea care se cheama a Talienilor, au hodinit caii\nintr-un dos de mal, la adapost de spulber, ascultand in tacere bubuitul vantului in prapastii si suietele brazilor,\ninspre soarele acela, care luceste pe apa Moldovei, s-a dus Nechifor Lipan, cugeta Vitoria. Aicea s-a oprit si\nel s-a uitat departe. Au coborat mai repede, pe calea batuta si pe paraiasele inghetate ale moinei, si nu s-au\noprit decat dincolo de satul Suha, la marginea dinspre vai.\n— Aicea tine crasma domnu Iorgu Vasiliu a dat lamurire flacauasul din Sabasa. Dumneavoastra popositi aici,\neu ma intorc. M-a hotarat tata sa fiu pana in sara inapoi.\n— Spune lui domnu Toma ca-i multamesc, a raspuns Vitoria. Poate a da Dumnezeu sa ma mai opresc pe la\ndumnealui vreodata si-oi fi mai putin suparata decat acuma. Poftim si tie, Neculaies, paralele pe care ti le-am\nfagaduit. Si spune mamuca-ta vorbe bune si sa-i spui asa ca noi ne-am dus tot inainte si-am coborat la\nMoldova si spre targul Folticenilor. De-acolo se vede ca trebuie sa ne ducem si mai inainte, pana la Prut, in\ntinutul Botosanilor.\n— Multamesc si eu, raspunse Neculaies. S-a dus la deal pe iapa lui pantecoasa, calarind pe deselate, numai\npe-o cerga mitoasa. Avea pe el cojoc strans pe trup c-un capat de funie si-n cap o caciula mare. Gheorghita il\nprivea razand cum se duce. Vitoria a fost indata in crasma la domnu Iorgu Vasiliu. Aici urmau sa faca popas\nmai indelung, sa se hodineasca, sa manance. Domnu Iorgu Vasiliu parea om asezat, caci purta ochelari si\nscria intr-un catastif. Avea chelie, ceea ce dovedea muntencei ca era si prea invatat. Cu mani cam scurte si\ngroase isi potrivi imprejurul pantecelui pestelca albastra. Deci era un om, care pe langa randuiala scrisului,\navea si placerea curateniei. De o parte si de alta a rafturilor de scanduri, umplute cu garafi in randuri stranse,\nalte rafturi si saltare se insirau, bucsite de toate bunatatile pamantului. A scos muntencei dintr-o putina o\nscrumbie buna, tinand-o atarnata de coada cu clestele delicat al degetelor. A asezat-o cu grija pe o coala de\nhartie, pe o masuta curata si bine frecata. A adus o panisoara calduta inca. Dintr-un butoias a umplut cu bere\nspumata doua pahare naltute. Bun lucru berea, dupa truda si cand ti-i foame se gandea femeia. Gheorghita nu\nera obisnuit cu asemenea bautura. O gusta si o impinse deoparte. I se parea ca a inceput sa se amarasca.\nDomnu Iorgu Vasile se purta usor in pantofi de pasla si raspundea cuviincios la orice intrebare. Erau singuri,\nnu se mai aflau alti musterii in pravalie. Soarele batea piezis in ferestre. Era la un ceas dupa amiaza si vantul i",
  "se parea Vitoriei ca a contenit. Cand se incredinta ca faptul e adevarat, simti neliniste. Totusi se intoarse la\ndatorie. Ca o mestera incercata si iscusita, aduse vorba despre afacerea ei. Statornicind bine anul si luna si\ncumpanind cu luare-aminte si ce era insemnat in condica, negustorul statu si cugeta indelung si gasi si-n\namintirea lui intocmai ce i se cerea sa stie, ca intr-adevar, in cutare zi, din cutare luna, au trecut oi. Atuncea s-\naici e bine si mergem mai departe se gandea Gheorghita. Insa Vitoria nu putea sa se multameasca numai cu\nasemenea raspuns. Mai avea nevoie sa i se lamureasca toate despre stapanii oilor. Fireste, intai au trecut oile,\ncu ciobanii, cu gospodaria, cu canii, cu asinii, iar dupa aceea s-au aratat si stapanii.\n— Asa este, se invoi, dupa cugetare adanca, domnu Vasiliu. Dupa aceea au venit si stapanii.\n— Intai au facut, si oile si ciobanii, popas. Ciobanii au asteptat pe stapani.\n— Nu, scutura din cap domnu Vasiliu. Ciobanii au apucat in treacat cate-o pane. S-au dus inainte.\n— Si stapanii au sosit pe urma, nu-i asa? Erau calari.\n— Intocmai, au sosit pe urma, cum spui calari. Amandoi au descalicat si le-am dat o gustare ca si\ndumneavoastra. Scrumbie, pane si bere. La mine, aceste articole sunt de prima calitate. Am deprins a le\naduce de demult, de cand lucrau sus, la poduri si sosea, italienii.\n— Nu erau doi, zise cu liniste Vitoria. Erau trei.\n— Ba erau doi. Vitoria clipi din ochi asupra unui intuneric care-i izbucnise inauntru. Domnu Iorgu Vasiliu isi\nrepeta afirmarea. Ca si cum intunericul care se iscase in ea avea sa se deschida, munteanca statu asteptand si\ncugetand. Acuma vedea adevarat si bine ca vantul a contenit. Cazuse jos, in vale, si amutise si el. Semnul era\nvadit. Mai inainte nu putea trece. Trebuia sa se intoarca indarat. Nu avea in ea nici cea mai mica indoiala ca,\nintre cei doi, Nechifor nu se afla. Panu-aici nu ajunsese, aici nu se mai gasea nimic viu din el.\n— Doi erau? intreba ea cu luare aminte si liniste. Era unul mare, cu buza de sus crapata ca la iepure, si altul\nmititel si negricios.\n— Intr-adevar, incuviinta domnu Vasiliu. Acestia erau: oameni pe care mi se pare ca-i cunosc. Sunt de aici,\nde pe-o vale. Pe cel cu buza, chiar Iepure il cheama. Adica nu: tocmai pe celalalt marunt il cheama Iepure. S-\nau dus dupa oi.\n— Si nu stii daca s-au intors?\n— Dupa ce si-au asezat oile la iernatic, trebuie sa se fi intors. Pe celalalt il cheama Calistrat Bogza.\n— Pe care?\n— Pe cel cu buza crapata, iti spun ca erau doi s-acuma vad ca le stiu si numele. De ce-mi vorbesti dumneata\nde trei?\n— Vorbesc si eu, ingana cu ochii pe jumatate inchisi femeia, dar acuma inteleg ca erau atatia cati spui. In\nintuneric, incepea sa i se faca lumina. La Sabasa fusesera trei. Dincoace, peste muntele Stanisoara, la Suha,\nNechifor Lipan nu mai era. Se inaltase deasupra? Cazuse dedesubt? Aici, intre Sabasa si Suha, trebuia sa\ngaseasca ea cheia adevarului. Nu i se parea nici greu, caci Calistrat Bogza si tovarasul sau puteau fi gasiti la\ncasele lor, ori in valea din dreapta, ori in valea din stanga, intai si intai de la ei trebuia sa afle daca Lipan s-a\ninaltat in soare, ori a curs pe-o apa Dumnezeu ii va fi pastrat urmele. Ea are datoria sa se intoarca si sa le\ngaseasca. Sfanta Ana i-a si dat semn, poprind vantul si intorcandu-l pe crangul sau.\nCAPITOLUL 11",
  "Semn nu era numai unul. Incepeau sa se dovedeasca si altele. Se deschise usa din fund, cu geam mic rotund\nla inaltimea capului. Prin acel geam trecuse de cateva ori o privire de ochi ager. Acel ochi si cu tovarasul lui,\nimpreuna c-o fata rotunda si c-un trup revarsat din sani si solduri, se aratara in umbra. Domnul Iorgu Vasiliu\nse retrase pe cat putu, facand loc fustei crete si infoiate a sotiei sale. Munteanca indata isi dadu seama ca\ntrebuie sa fie cu luare-aminte fata de o fiinta atat de alba, atat de larga, cu coltuni rosi si cu papuci cu talpa,\ncare clepaiau usor.\n— Dumneata iti aduci foarte bine aminte de toate zise ea catra sotul sau, luand loc pe scaun, numai numele\nunuia dintre gospodari nu inteleg cum l-ai prapadit. Nu l-ai scris in condica?\n— Nu. II am scris numai pe Bogza. Celuilalt stiu ca-i zice Iepure.\n— Nu se poate, raspunse gospodina. Iepure e porecla tot a lui Bogza, pentru ca i se vad dintii de sus prin\ndespicatura buzei, iar celuilalt ii spune Ilie Cutui, precum toata lumea stie. Nu-i cunoastem noi? Nu stau in\nvale la Doi Meri?\n— Tare mi se pare ca ai dreptate, nevasta, zise negustorul, razand, cu admiratie, catra oaspeti.\n— Sunt prea multamitoare cucoanei pentru lamurire, vorbi Vitoria, c-un fel de umilinta care puse in mare\nuimire pe Gheorghita. Sotia domnului Vasiliu se aseza mai bine pe scaun si-si indesa barbiile in piept.\n— Dumneata, femeie, il urmaresti pe careva dintre dansii pentru o datorie? Se poate, caci s-au umflat si s-au\nlatit ca broastele in tau. Eu is oleaca de neam cu nevasta lui Bogza. De-o bucata de vreme se semeteste si nu\nmai calca pe aici. Da ce-i, Ileana, zic, ai uitat drumurile vechi si obrazurile prietinilor? Nu, dar n-am timp si-s\ntare ocupata. Cand o auzi asa, sa nu crapi? N-are vreme, si ea toata ziulica ba la primareasa, ba la preuteasa.\nIti datoreste pe oile de asta-toamna? Vitoria statu muta, privind-o atintit. Apoi vorbi incet, anume pentru sotia\nlui domnu Vasiliu.\n— Ca-mi datoresc ceva\n— ori unul ori altul, se poate, dar nu stiu cat si cum.\n— De ce? Barbatul dumitale nu le-a vandut oile?\n— Asta n-am de unde cunoaste.\n— Nu ti-a spus?\n— Cum sa-mi spuie? Cei care nu-s de fata vorbesc? Eu, de asta-toamna, cucoana draga, is ca si vaduva.\n— Te-a lasat?\n— Nici asta nu cunosc. Dumnezeu stie. Sotia negustorului intreba in soapta, ca si cum ar fi fost ele singure:\n— Cum te cheama pe dumneata? Munteanca ii dadu raspunsul si afla indata si numele gazdei.\n— Draga Vitorie, urma negustorita cu dulce glas si pe acelasi ton de doi, eu trebuie sa-ti spun dumnitale ce\nam aflat de la femeia celuilalt, a lui Ilie Cutui. S-aceea\n— Gafita e o fudula si se crede frumusetea lumii, pentru ca barbatu-sau o poarta gatita. Frumoasa i s-a fi\nparand lui dar nu este. Iar Cutui e un imbrobodit. Ea face si el nu stie, ca si cum l-ar descanta. Sa se ieie cu\ncealalta, a lui Bogza, de mana. Tare se mai uita gales una la alta si-si vorbesc parca le-ar fi limbile unse cu\nmiere, dar daca ar putea si-ar scoate ochii.\n— De ce, draga cucoana Marie?\n— Nu mai pot de bine. Le-a cazut din cer avere. La primavara le fata alte sute de oi la Prut. Bogza umbla\nnumai beat si cu caciula pe-o spranceana. Cand vine de la crasma plin ca o bute, o gramadeste intr-un colt s-o\nbate.\n— Pe cine, draga cucoana Marie?\n— Pe Ileana.\n— De ce?\n— Asa. Da dovada ca-i barbat si e in putere. Dar ei nu-i pasa. Are cu cine petrece.\n— Dar celalalt?\n— Cutui? Bea s-acela, insa mai putin. Si umbla pe langa Gafita in patru labe ca un catel. De la Gafita am\naflat ce zice Cutui despre oi. Zice ca le-au cumparat el si cu Bogza de la un oier de departe. I-au pus in palma\ntoti banii si el le-a lasat lor toate oile.\n— Asa. Dar acel muntean ce-a facut? S-a dus acasa la el la Tarcau? Nu s-a dus. A cazut undeva bolnav? Nu\ns-a aflat. S-a pus sa-si cheltuiasca paralele cu una cu ochi verzi de pe aici poate stii dumneata, ori poate stie\naltcineva. Nu s-a aflat nici de asta? Atuncea ar fi bine sa-i intrebam pe dansii, sa-mi deie ei o stiinta. Sa ma",
  "indrepte unde sa-l gasesc. Poate sa le fi spus lor un secret.\n— Or iesi la intrebare s-om vedea ce-or spune. S-apoi, dupa spusa asta, om vedea daca nu pica jos fudulia\nunor muieri. Femeile schimbasera singure si cu multa insufletire aceste vorbe. Domnul Iorgu Vasiliu isi\ninchise catastiful si le privi pe rand cu ingrijorare.\n— Stati, fratilor si surorilor, cuvanta el, la ce va ganditi? D-apoi se poate una ca asta, sa banuiti\ndumneavoastra de cine stie ce, poate de moarte de om, pe niste gospodari pe care toata lumea ii stie de treaba\nsi la locul lor? Averea pe care o au e castigata cu cinste. Cum ar fi cutezat sa loveasca si sa jefuiasca? Asta o\nfac hotii de drumul mare, iar nu niste gospodari din Suna.\n— Hm! se cruci sotia dumnisale, facand semnul sfant, cum iti vine dumnitale sa vorbesti astfel? Cine-a\npomenit de moarte si de jaf? Dar sa ma fereasca Dumnezeu sa cred una ca asta. Si nici nevasta asta nu poate\ncrede. Dar se cuvine sa se infatiseze, sa deie sama unei femei sarmane, care umbla prin lume ca o vaduva, sa-\ni arate cum au cumparat oile, sa-i dovedeasca ce parale au dat, sa-i spuie pe ce drum si inspre care parte de\nlume a apucat acel oier cu numele de Nechifor Lipan. Nu se cuvine?\n— Ba se cuvine. Sa se duca sa-i intrebe. Acesta-i dreptul femeii.\n— Atuncea ne-am inteles. Vra sa zica avem dreptate sa facem intrebare. Iar eu as da oleaca de sfat s-as spune\nasa: Draga Vitorie, nu te duce singura, numai cu feciorul dumnitale, in loc strain, intr-o singuratate ca la Doi\nMeri. Poate nu-i gasesti acasa. Daca-i gasesti, pot sa se supere ca le ceri asemenea socoteala. Dumnealui\nsotul meu zice ca ei ar fi palit pe oier. Pot sa te paleasca si pe dumneata. Domnii Vasiliu asculta cu gura\ncascata.\n— Am spus eu asta?\n— Se intelege c-ai spus. Dar chiar daca n-ai fi spus, eu socot ca mai bine este sa le trimitem vorba c-un\nargatel al nostru si sa-i poftim pentru o chestie mare la Primarie. Dar sa le spuie ca e o chestie mare care-i in\ninteresul lor. Acolo oi fi si eu de fata. Dumneata ai treaba in pravalie. Iar eu ma duc asa cu nevasta asta. Sa-i\ntin de urat. Sa-i arat unde-i casa comunei. Sa aiba si ea un avocat s-un martor. Vine tocmai de la Tarcau si nu\npoate sta singura in loc strain impotriva unor cloncani ca Bogza si Cutui.\n— De ce cloncani, nevasta?\n— Asa. Acu vrai sa spui ca nu-s cloncani? Ba-s cloncani.\n— Fie si cloncani, dar sa nu cumva sa rasuflati vreo banuiala. Un om cu mintea intreaga nu poate crede\nasemenea nebunii.\n— Care nebunii? Nu poate crede pe nevasta asta ca nu i-a venit acasa barbatul?\n— I-a venit ori nu, asta-i alta chestie.\n— Asa ti se pare dumnitale, ca-i alta? Mie mi se pare ca alta nu-i. Prin urmare dumneata pretinzi s-o legam\npe femeia asta si s-o ducem la bolnita, caci e nebuna?\n— Am spus eu si asta? se tangui cu groaza domnu Vasiliu.\n— Se intelege c-ai spus. Asa ca sa trimitem pe Ghitisor sa-i pofteasca la Primarie. Tare frumos are sa-i\nintrebe nevasta asta, si ei sa raspunda de asemeni. In vreme ce flacauasul cel subtiratic, cu gatul lung si cu\nobraz pistrui, pe care-l chema Ghitisor, isi tot aduna pe el partile sumanului si grabea pe o poteca de-a dreptul\npeste un deal, sotia domnului Iorgu Vasiliu a poftit pe Vitoria la ea in odaita, dincolo de ferestruica cea\nrotunda ca sa-i spuie o multime de lucruri despre fiecare din femeile mai cu mot si mai fudule si care se\nsocoteau mai frumoase din cuprinsul acelor meleaguri, cat bateau ochiul, stiinta si vestile ei. Oricat de multe\nori fi fost acele muieri, fiecare cu cusurul ei, mai cu seama a lui Calistrat Bogza era mai vinovata ca o facuse\nmaica-sa frumoasa, si o lovea din cand in cand barbatu-sau ranjind. Bine c-o bate, numai atat ca-i fara de nici\nun folos. Numai primarita s-ar putea pune cu dansa in privinta rumenelelor ba chiar o si intrece, fiind mare\nmestera. Cat despre farmece si vraji, nu este alta mai presus decat dascalita. A tinut intr-o iarna trei saptamani\no unguroaica numai? pentru invataturi de acestea. Munteanca se supunea acestor valuri si vanturi de vorbe si\nle asculta cu supunere, fiind in totul de parerea cucoanei Maria. Ascultand c-o ureche, isi lasa cugetul sa fuga\nsi sa sfredeleasca in toate partile. Cand s-a intors Ghitisor, soarele era pe la toaca, indata l-a luat sub\nstapanirea ei sotia lui domnu Iorgu Vasiliu. Sa-i spuie dintr-odata si scurt daca Bogza si Cutui erau acasa.\n— Erau acasa.\n— Si cand au auzit ca-i cheama cineva la Primarie, ce-au zis?\n— N-au zis nimica. Bogza a ranjit. Cutui a zis: bine.",
  "— N-au cercetat, n-au intrebat?\n— Ba da.\n— Si tu ce le-ai spus?\n— Eu nu le-am spus nimic, precum am avut porunca.\n— Dar a lui Bogza ce facea?\n— Femeia lui Bogza? Nu stiu, ca nu m-am uitat pe fereastra.\n— Nici pe-a lui Cutui n-ai vazut-o?\n— Nici.\n— Nu spun eu? Se tin de vizite.\n— Ba a lui Cutui era acasa, am auzit-o cantand, dar n-am vazut-o. Era acasa si cealalta. Am auzit-o\ncotrobaind prin pod. Bogza!\nM-a intrebat cine a poposit aici, la han.\n— Si i-ai spus?\n— Nu i-am spus.\n— Se intelegea insa ca a spus. Stapana l-a rusinat pe Ghitisor c-o privire intr-o parte si c-o rasfrangere de\nbuze.\n— Cand au spus ca vin la Primarie?\n— Au venit odata cu mine. Vitoria isi simti inima rasarind. Cu multe vorbe si cu mare graba, cucoana Maria\nisi puse incaltarile, apoi trase pe maneci cataveica. Au lasat pe Gheorghita ca s-asculte invataturi bune de la\ndomnul Vasiliu s-au fost amandoua in aceasta vreme la Primarie. Acolo au gasit pe primar si pe notar fumand\nsi stand la taifas cu gospodarii cei doi. Munteanca a fulgerat cu privirea prin geamuri. A intrat blanda si\nsupusa in urma ocrotitoarei sale. Glasurile groase si tari au tacut. Fumul de tutun s-a ridicat in bagdadie.\nVitoria s-a uitat s-a cunoscut pe Calistrat Bogza. L-a cunoscut si pe cel marunt si negricios. Primarul si\nnotarul, oameni bine hraniti si grosi, erau imbracati oraseneste.\n— Dumneata trebuie sa fii nevasta lui Lipan, a luat cuvantul cel dintai, razand, Bogza. Vitoria se uita in alta\nparte, dar il vedea. A dat din cap, incuviintand. A asteptat sa vada ce se mai spune.\n— Ai venit dupa vreo datorie? Eu, pe cate stiu, am platit lui Lipan toti banii. Poate Cutui sa-i fi ramas ceva\ndator.\n— Nu-i datorez nimica, raspunse Cutui, serios. Calistrat Bogza ranji iar:\n— Atuncea poate ai venit sa ne vezi cum traim noi aici la Suha. Multamesc lui Dumnezeu, traim bine.\nMunteanca ofta:\n— Alti oameni, intr-adevar, traiesc bine si-i vad impacati. Numai pe mine m-a alungat de-acasa supararea.\n— Asa? Din care pricina, ma rog dumnitale? Spune, sa vedem daca-ti putem fi de vreun folos. De asta ne-ai\nchemat dumneata, nevasta? Bogza se mira, privind c-o usoara veselie pe notar si pe primar, care se mirau si\nei. Vitoria tacu, plecand fruntea. Se amesteca nevasta lui domnu Iorgu Vasiliu:\n— Dumneavoastra nu stiti, oameni buni, ca nevestii acesteia inca nu i s-a intors barbatul acasa? Bogza ii\nintoarse o privire de mirare. Ea isi zbatu pleoapa stanga. El zambi numai dintr-un colt al gurii:\n— Ei, si daca nu i s-a intors acasa barbatul, ce-i putem face noi?\n— Nu-mi puteti face nimica, vorbi cu blandeta Vitoria fara sa ridice fruntea. Ca o femeie nacajita ce ma aflu,\nam venit la niste prietini sa-j intreb si sa-mi spuie, cand s-au despartit de Nechifor Lipan, ce vorbe au grait?\nincotro l-au vazut ca se duce? Poate-a spus ceva din care as intelege unde sa-l caut. Bogza isi vari mainile in\nchimir si se uita induiosat la nevasta lui Lipan.\n— Ce as putea sa-ti spun? zise el saltand din umeri. Pe drum, venind de la Dorna, ne-am inteles asupra\nvanzarii oilor. I-am numarat paralele. A dat o parte Cutui care-i de fata. Alta parte am dat eu. Ne-am\ndespartit. Lipan inca arata graba mare.\n— Dac-as putea sa stiu unde s-a intamplat asta suspina Vitoria.\n— Vrai sa stii unde s-a intamplat asta? Pe drum.\n— In care loc anume?\n— Dumneata vrai sa stii cam multe, rase Calistrat. De unde vrai sa stiu eu chiar in ce loc? Pe cat tin minte,\nne-am oprit la Crucea Talienilor.\n— Si dupa ce i-ati platit, in care parte a apucat?",
  "— Cum in care parte? S-a intors inapoi. S-a dus spre casa lui.\n— Nu te supara, domnu Bogza, zise Vitoria. Am vrut sa stiu daca nu cumva a spus vreo vorba, ca ar avea de\ngand sa nu se intoarca acasa.\n— Nu ma supar, nevasta, macar ca mie asemenea intrebari multe si marunte nu-mi plac. Poate ai cumva vreo\nbanuiala, spune curat. Nu umbla imprejur ca o albina care tot vra sa impunga.\n— Vai de mine si de mine, se impotrivi munteanca, facandu-si cruce, sa ma fereasca Dumnezeu sfantul de un\ngand rau, ori de o banuiala. Vrau sa stiu numai daca ati inteles de la dansul ceva.\n— N-am inteles nimica, isi rasufla Bogza ramasita de suparare. I-am dat paralele si s-a dus in treaba lui.\n— La Crucea Talienilor?\n— Da. Precum am spus.\n— Si oile erau trecute inainte?\n— Ca totdeauna.\n— Vra sa zica un cioban, ori un baci, nu l-a mai vazut. Putea sa-i lepede aceluia un cuvant. Vitoria ofta si\nramase in aceeasi pozitie, cu fruntea plecata, incercand a sfredeli dusumeaua cu betisorul pe care-l luase de la\ncrasma. Atunci, intra in vorba, cu oarecare nepasare, sotia lui domnu Iorgu Vasiliu, Se uita intai la portretele\nde pe pareti, apoi facu iar semn din geana, aratand inca o data prin asta ca ea nu poate fi partasa la vreo\nnebunie ori vreo prostie a unei femei straine.\n— De la cel care nu stie, femeie, nu poti cere o caruta de vorbe. Bogza incepu a rade catra tigara pe care o\nrasucea si dadu din cap: Asa-i.\n— O femeie iti poate spune mai multe. Un barbat tace. Dar poate or sti altii, cu care sotul dumnitale s-a vazut\ndupa aceea. Or fi crasmari la care a facut popas la intoarcere. Or fi poate din cei care au fost martori la\ninvoiala si la numaratoarea banilor. Vitoria inalta domol fruntea. Bogza isi aprinse tigara, trase si dadu\ndrumul pe nas fumului.\n— Asa ca atata-i, incheie el. Ce am stiut si mi-am adus aminte, am spus. Poate Cutui sa mai stie ceva.\n— Eu nu mai stiu nimica.\n— Dac-a fost un cioban de fata, ii poti cere si-l poti intreba, starui nevasta lui domnu Vasiliu catra Vitoria.\nDac-a fost vreun om strain, poti sa te duci sa-l cercetezi, numai sa stim anume cine-i.\n— Sa vedem, daca mi-oi aduce aminte, i-oi spune si asta primi Calistrat. Dar eu, femeie, mai degraba ma\ngandesc la alta. Sa nu fie saturat el de vechi, si sa fi cautat nou.\n— Cum spui dumneata, domnu Calistrat?\n— Si-a fi gasit alta femeie, ranji Bogza. Cei de fata zambira.\n— Asta se poate, primi munteanca, zambind si ea palid, numai sa nu fie cea cu dintii ranjiti. Bogza pali si\nzvarli tigara. Urma o tacere. Femeile se indreptara spre usa.\n— Domnu Bogza, vorbi din varful buzelor Vitoria, dumneata fii bun si nu te supara, ca unul care ai fost\nprieten cu Lipan. Eu voi mai trece pe la dumneavoastra. Daca va mai aduceti aminte de ceva, imi spuneti.\n— Fie s-asa, raspunse Bogza. Te duci?\n— Ma duc, ce sa fac? Musai sa-l caut, ca numai unul am. L-am cautat pe drumul mare, acuma am sa-l caut\npe poteci, ori prin rapi. Sfanta Ana de la Bistrita are sa ma indrepte unde trebuie. Toata sara aceea Gheorghita\na ramas ucenic la domnu Iorgu Vasiliu, iar sotia lui domnu Iorgu Vasiliu si cu Vitoria Lipan au stat la sfat in\nodaita punand la cale alte cercetari. Nevasta lui domnu Vasiliu s-a aratat foarte doritoare sa se duca in\npersoana la fata locului, acasa, atat la Bogza, cat si la Cutui, sa vada mai intai frumusetile lumii, s-al doilea sa\ncumpaneasca desteptaciunea cu frumusetea, sa vada care-s mai usoare. Daca nici prin femei nu se va putea\nscurma somnul barbatilor, vorba lor la betie, marturisire in mare taina incredintata numai nevestei apoi\natuncea, unde-i intuneric sa lamureasca Dumnezeu. Mai mult decat e in stare, omul nu poate face.\n— Lipan avea o vorba, grai Vitoria, cu privirea ei de vis.\n— Care vorba?\n— Nimene nu poate sari peste umbra lui. Aceasta-i si pentru noi, poate si pentru altii.\n— Adevarat cuvant, bun cuvant. Vitoria inchise ochii, zguduita. Din intunericul lui, in care se departa, pentru\nintaia oara Lipan se intorsese aratandu-si fata si graind lamurit numai pentru urechile ei. In vremea noptii s-a\nsomnului, aceasta vedenie s-a mai produs o data. S-a adeverit si alta asteptare a muntencii. Vantul a pornit\ndin nou, venind acuma de catra miazazi. Potrivit sfaturilor si hotararilor, mama si feciorul au lasat cojoacele",
  "cele grele si o parte din tarhat la hanul lui domnu Iorgu Vasiliu, si au trecut pe cateva zile dincolo de munte,\nla Sabasa. Cucoana Maria facuse indemn pentru anume cercetari si lamuriri. Vitoria isi urma un gand tainic\nal ei. Soarele isi slobozise iarasi puterile. Urcand soseaua cea mare serpuita peste Stanisoara, Vitoria si\nGheorghita auzira glasul puhoaielor. Acest zvon crestea mai ales cand treceau peste arcurile marilor poduri\nde piatra, deasupra prapastiilor. Coborara in Sabasa odata cu apele drumului si acolo poposira la alta gazda si\nalti prietini la domnu Toma. Pe cat era de mititel domnu Vasiliu, pe-atata era de mare si de pletos domnu\nToma. Iar nevasta-sa Catrina era maruntica, dar tot asa de vorbareata ca cucoana Maria. Numai cat toate le\nspunea incet si mai tainic, in clipa marturisise Vitoriei ca viata toata se temuse de omul ei. Macar ca stia pe\nde rost Alixandria si Visul Maicii Domnului mai frumos decat un calugar si se inchina cu smerenie dimineata\nsi sara la icoane, domnu Toma avea dese tulburari de manie si atuncea impungea cu fruntea in toate partile ca\nun inorog. Cu toate acestea nu era om rau. Indata-i trecea si-si aducea aminte ca n-a baut in ziua aceea un\npahar de vin. Stand la masa si la sfat cu prietinii acestia din Sabasa, Vitoria le povesti ce facuse, ce vazuse si\nce aflase la Suha, in partea cealalta a muntelui. Le ceru si lor sfat si facu o rugaciune anumita. Sfaturile lor,\ndestul de multe si de incurcate, le asculta cufundata in gandul ei, fara sa le auda. Iar pentru rugamintea pe\ncare o facuse, s-a sculat domnu Toma si s-a aratat gata s-o insoteasca pe femeia lui Lipan in lungul satului.\nSi-a pus cojocelul cel nou, si-a trecut palmele peste plete in doua parti potrivindu-si caciula deasupra, si,\ncautand dupa usa toiag, a iesit in ulita, cu femeia straina dupa el. Vitoria adusese cu dansa betisorul alb cu\ncare incercase a sfredeli dusameaua primariei de la Suha. Il purta cu dansa subsuoara ca pe ceva folositor,\ndesi nu-i era de nici un folos. Trecura in lungul unui drum naboit de apa dezghetului. Oamenii stateau inchisi\nin casutele lor sub munte si sub vant si arare se arata unul pe prispa, in lumina, privind la trecatori.\n— Apoi dupa ce-or curge si aceste ape, zise domnu Toma, au sa iasa toti din barloguri. Acu datina\nmunteanului e sa doarma. Se stie ca cei mai dulce somn e-n luna lui martisor. Din trecere, Vitoria se oprea la\nunele porti, privind pe deasupra.\n— Mai avem, mai avem, grai domnu Toma, scuturandu-si caciula. Cotira pe-o hudita, subt o rapa. In fund sta\ninchisa o gospodarie bine intocmita. Cum ajunsera la zaplazul de scanduri, domnul Toma batu cu toiagul in\npoarta, indata raspunsera canii. Vitoria se grabi sa treaca inainte si impinse portita, isi trase de la subsuoara\nbetisorul, ca sa se apere. Domnu Toma pasi in urma ei, intinzand cu luare-aminte gatul intr-o parte, ca sa\nvada ce se intampla. Trei cani navalira cu zapaituri suparate. Deodata, cel mai mare, din mijloc, se opri.\nStatura si ceilalti, apoi se razletira, latrand din laturi. Cel din mijloc statea neclintit si atintit. Era un dulau sur\nsi flocos, cu urechile si eu coada scurtate, dupa moda din munte a ciobanilor. Vitoria isi trecu betisorul in\nstanga si intinse spre el mana dreapta.\n— Lupu! Strigase c-un glas pe care abia il auzi domnu Toma. Totusi strigase din toate puterile ei launtrice.\nCunoscand-o, cainele lui Lipan veni drept la dansa si i se asternu la picioare. Scheuna incet, plangand, inalta\nbotul si linse mana care-l mangaia. Femeia avea in ea o sfarseala bolnava si-n acelasi timp o bucurie, gasind\nin animal o parte din fiinta celui prapadit.\nCAPITOLUL 12",
  "Desi stia despre ce-i vorba, domnu Toma se arata mirat. Nu-i venea sa creada ca asemenea intamplari pot\navea loc, sa vie o nevasta de la Tarcau si sa gaseasca aicea, in Sabasa, cainele barbatului ei. Tot asa de mirat\nparu omul de gazda, cand vazu ca intr-adevar cainele raspunde la numele pe care i-l da nevasta si o cunostea\nde stapana cu mare bucurie. Dand lamurire la intrebarea nevestei, arata ca acest caine de pripas a venit la\ngospodaria lui asta-toamna, din rapile muntelui. L-a vazut dand tarcoale, pe urma s-a suit pe-un colnic s-a\nurlat, cum urla canii in singuratate. A coborat si s-a asezat in preajma, supunandu-se cu pantecele de pamant.\nMunteanul a inteles ca poate sa fie un cane ratacit de la ciobanii care au trecut cu oile. L-a judecat destept si\nvrednic dupa infatisare si a strigat la nevasta sa-i caute o bucata de mamaliga rece. I-a dus mamaliga aproape\nsi i-a lasat-o. El s-a apropiat si a mancat-o lacom, din doua inghitituri. A venit la poarta, asteptand sa i se dea\ndrumul. Gospodarul a deschis poarta. El a intrat s-au navalit asupra lui cei doi cani vechi de casa. Fara a fugi,\nfara a navali-asupra lor, fara a arata coltii, numai putintel arcuindu-se, si-a dat el intelegere cum ca ar fi un\npribeag care cauta stapan si tovaras. A trecut spre sura. L-au primit astfel si canii. Oamenii de casa i-au dat\nnume Pripas, pe care el l-a inteles si s-a purtat toata iarna cu vrednicie, strajuind in vremea noptii in patru\nparti a ograzii si platindu-si cu dreptate hrana. Acuma, se invoia gospodarul, daca femeia asta si-a gasit\ncanele si-i trebuie, poate sa si-l ieie, dand numai cuvenita multamire gazdei. El nu se pune de pricina, afland\nmai ales ca-i vorba de un gospodar stapan de oi, care s-a prapadit si nu se mai gaseste. In cele dintai\nsaptamani, in unele dupa-amiezi, dulaul era fugar. Se ducea in munte cautand parca ceva. Din cate spunea\nnevasta de la Tarcau, se vede ca-si cauta stapanul. Se ducea poate unde zacea lesul, intr-un loc singuratic si\npustiu. Dupa ce au venit ninsorile si s-a pus omat, canele s-a mai linistit. Tot se mai duce pana la colnic.\nAcolo sta pe ganduri, dupa aceea se intoarce acasa. Mintea canelui nu-i ca a omului. Se vede ca a uitat\ndrumul, daca intr-adevar se ducea pana la stapanul lui mort. In gandul acesta care-i venise dintr-o data, sa\ncaute canele, Vitoria cunoscu alta binecuvantare. De unde-i venise gandul? Fara indoiala de la Nechifor\nLipan. El se intelegea lesne nu mai era intre vii cu trupul. Dar sufletul lui se intorsese spre dansa si-i dadea\nindemnuri. Era s-o hotarare mai de sus catra care inima ei intruna sta ingenuncheata. Desfacu naframa si\ndadu omului mai mult decat astepta. Gospodarul crezu ca se insala el, pe urma isi inchipui ca se insela\nnevasta. Desfacu la vedere cele doua bancnote de cate o suta de lei. Nevasta nu se inselase, le impinse spre\nel, innoindu-si multamirea. Canele o urma supus, scheunand din cand in cand moale. Atunci se apleca dintr-\nun umar si-i mangaia crestetul cu palma, il intreba in gand daca are sa-i fie de folos. Nu avea nici o indoiala\nca are sa-i fie de folos deoarece nu se indreptase catra el fara hotararea altor puteri. Tine canele cu dansa si-l\npoarta de cateva ori in munte, pana ce si-a aduce aminte s-a cunoaste iarasi locurile. Poate are sa intarzie cu\nvoia lui Dumnezeu, pana ce se va mantui zaporul si se vor scurge puhoaiele. Atunci, de pe costisa pe costisa\nsi din rapa in rapa are sa caute oasele si armele. Calul nu s-a vazut. Poate-a fost dus de dusmani la\niarmaroacele de la camp. Ori poate a fost si el pravalit si zdrobit si l-au ciugulit, ca si pe stapan, corbii.\nAcuma vede ca chiar de la inceputul inceputului a inteles aceasta durere a vietii ei, chiar de aceea, din intaia\nclipa, i-a stat inima ca in cleste. Mai bine astfel, intr-o privinta: sa-l stie mort, decat parasit de casa lui, in\nbratele alteia si-n asternut strain. Dar daca i-a fost lui Nechifor scrisa asemenea soarta, pe care nimica n-o\npoate inlatura, Dumnezeu, prin sfanta de la Bistrita, a adus-o pe dansa, Vitoria, pe cai cotite, tocmai unde\ntrebuia ca sa-si gaseasca pe cel drag, sa-l ridice din locul pieirii si sa-l puie in pamant sfant, cu toate\nranduielile stiute. Acuma, dupa niste sfaturi ale sotiei domnului Vasiliu si dupa invatatura lui domnu Toma, ii\nramanea sa mai faca un drum pana la Borca sa intrebe pe cale, s-acolo, inca o data, daca Lipan n-a fost zarit\ncumva intorcandu-se din Stanisoara. Dumnealui, domnu Toma, nu l-a vazut. Daca s-ar fi intors, n-ar fi lipsit\na face la crasma popas. Cine-a facut o data popas intr-un loc s-a gasit ca-i bun acel popas apoi se abate s-a\ndoua oara. Chiar daca nu i-i foame, poate i-i sete. Daca nu-l aduce foamea nici setea vine din prietinie.\nNechifor Lipan a trecut o data. Domnu Toma l-a vazut ducandu-se calare intre ceilalti doi munteni, inapoi,\nvenind cu fata, nu s-a mai aratat. S-a bucurat si Gheorghita de cane si, dupa hotararea maica-sa, l-a pus in\nlant, tinandu-l alaturea de el si de cai. In vremea cinei, s-a sculat domnu Toma, cat era de mare, si-a scuturat\npletele si si-a mai adus aminte ca altadata, pe cand era el copilandru, s-a mai intamplat asemenea fapta, tot in\naceste partii in singuratatile Stanisoarei. Iar cine ucide om nu poate sa scape de pedeapsa dumnezeiasca.\nBlastamat este sa fie urmarit si dat pe fata. Dator este sa-l urmareasca omul, randuit este sa-l urmareasca\nfiarele si dobitoacele. Daca ai cunoaste intelesurile vantului si a tipetelor de paseri, si a scheunatului\ndihaniilor, si a umbletului ganganiilor, si a tuturor urmelor care sunt dar nu se vad dintr-o data atuncea indata",
  "ai ajunge la cel vinovat. De ajuns tot trebuie sa ajungi la el, insa mai tarziu. De aceea, ca un om cinstit si\nsaritor la nacazul altuia, domnu Torna nu sta deloc la indoiala sa puie iapa la caruta si s-o duca el singur pana\nla Borca pe Vitoria si s-o intoarca inapoi in Sabasa, oprindu-se intruna si cercetand pretutindeni. Indoiala\nputea fi pan-aici. Acuma nu mai este. Lipan a ramas prapadit intre Sabasa si Suha. Dupa aceasta hotarare data\nde domnu Toma, jupaneasa Catrina, nevasta lui, a prins a lacrama si a caina pe Vitoria. Dar munteanca de\ndata asta socotea ca nu mai are de ce plange. Avea de cautat, de gasit si de randuit. De plans, a plange mai pe\nurma. Acuma n-are vreme. Incalecand cu Gheorghita, a trecut iar la Suha. Lupu a mers cuminte in lantug.\nClocoteau pretutindeni puhoaiele si batea vant cald. In popasul de sus au stat s-au ascultat cum pocneste\ngheata intr-un parau din vale, cine stie unde. Treceau corbi, treceau pajuri. Nu i-au dat nici o instiintare. Au\najuns, sara, la hanul lui domnu Vasiliu. Vitoria stia ca acolo are sa gaseasca ceva. Intr-adevar, a gasit. In sat\nla Suha, se starnise oarecare zvoana. Spuneau unii si altii ca ar fi nevoie sa vie vreun judecator de la targ, sa\ncerceteze pum a fost cu vanzarea oilor. Sa vada daca se afla hartia lor de cumparatura de la Dorna, si daca\ngospodarii din Suha au chitanta de paralele pe care le-au dat lui Lipan. Nu spune nimene ca asemenea\ngospodari cu vaza ar fi in stare a savarsi o fapta rea dar e bine sa-si arate indreptarile. Afara de asta, a mai\nspus nu stiu cine ca numaidecat cinstitii gospodari trebuie sa arate martorul ori martorii care s-au gasit fata la\nvanzare si la numaratoarea banilor. Ba la intelegerea orisicui ca numai asemenea strain ori straini, care s-au\naflat de fata, au putut sa urmareasca pe Lipan, sa-l loveasca si sa-i rapeasca banii oilor. S-ar putea ca acesti\nmartori sa fie cu totul necunoscuti. Nici Calistrat, nici Ilie Cutui nu i-au vazut pan-atunci, nici de-atunci.\nChiar dac-ar fi asa, sa arate ce infatisare aveau, ce cai si ce straie. Din putin, se pot afla multe si faptasii ies la\niveala.\n— Dar mai este una, draga Vitorie, urma cu fierbinteala cucoana Maria a lui domnu Iorgu Vasiliu.\nInchipuieste-ti dumneata ca, de la o zi la alta, nevasta lui Bogza si-a adus aminte de mine si a venit aicea in\nvizita. Eu nu i-am dat apa cu dulceti si cafea, ca la cucoana primarului, dar am poftit-o sa sada. Si ce-ti pare\ndumitale, draga Vitorie, iaca m-a instiintat ca suntem rude si vine la mine sa ma intrebe de unde se imprastie\nasemenea proaste zvonuri asupra sotului sau. N-am de unde sti draga mea, zic. Poate sa fie unii din prietini,\ndin dragostea cea mare care o au asupra voastra. Dupa asta vad ca incepe a ma ispiti de departe daca s-a dus\nmunteanca la Tarcau si ce ganduri are. I-am raspuns ca n-ai nici un gand, ca umbli asa prin lume jelindu-ti\nbarbatul. Atuncea a lacramat si Ileana si i-a parut tare rau ca l-ai chemat pe gospodarul ei la Primarie, ca sa\niasa pe urma in sat vorbe. Mai bine era daca te duceai la casa lor. Gaseai un pahar de vin s-o vorba buna s-un\najutor de la barbatu-sau, ca sa descoperi pe faptasi, daca sunt.\n— Faptasi sunt, zic eu. Nu mult s-avem sa-i cunoastem. Iar munteanca, zic, rau a facut ca n-a venit la voi sa\nceara sfat si ajutor. Cucoana Maria suradea subtire. Zambi si nevasta lui Lipan, in tacere.\n— Vra sa zica s-a dus cum a venit, urma sotia domnului Iorgu Vasiliu. Nu trece, draga mea, un ceas si vad\nvenind parechea.\n— A venit si Gafita?\n— A venit si Gafita lui Cutui. Asta umbla gatita mai luxos decat cealalta, dar e mai proasta. A venit si ea sa\nintrebe de una, de alta. I-am spus eu felurite lucruri. Am laudat-o pentru straie si pentru frumuseta,\nnumaidecat i-am aratat mare parere de rau de vorbele care le scorneste asupra ei prietina cea mai buna pe\ncare o are. Nu-i spun cine-i, ca sa nu var intriga, da-i buna prietina si nevasta de tovaras. Va fi fiind Ileana?\nNu-i Ileana, zic, moale.\n— Ba-i Ileana, vad eu ca nu te poti preface. Si ce spune, ma rog, pe conta mea, nevasta lui Bogza?\n— Mai intai nu-i Ileana lui Bogza, raspund, al doilea nu spune cine stie ce, fara decat ca stie tot satul cine\nvine la dumneata, noaptea, cand ti-i barbatul dus dupa oi. La asemenea vorba dulce, a tipat de-a rasarit\nbarbatu-meu pe scaun in pravalie.\n— Spune ea asta? ea, care-i o sluta s-a scos-o Bogza din saracia de-acasa?\n— Mai intai, draga, zic eu, nu-i vorba de Ileana.\n— Ba o stiu eu de cate e-n stare. La biserica trage la mine numai cu coada ochiului, sa vada cum is imbracata\nsi crapa de ciuda. Decat sa vorbeasca de altele, mai bine sa se uite la dansa. Asupra mea nu vine barbatu-meu\nbaut si nu ma gramadeste intr-uh cotlon, ca sa ma stropseasca in batai. Afara de asta, barbatu-meu nu viseaza\nurat. Gazda se opri. Femeile se uitara una la alta. Munteanca isi zbatu pleoapele si-si increti fruntea.\n— Mani am sa trec si eu pe la dansele, zise incet Vitoria, sa le rog sa ma ierte de supararea pe care am facut-",
  "o oamenilor lor. Bine ar fi sa aflu cine-a fost martor, bine ar fi sa vad hartiile si chitantele, dar acu mai tare\nmi-i in grija de ce se spune. Am si eu vorbe potrivite dupa pilda dumnitale, draga cucoana Marie, sa le atat si\nsa le otravesc, ca sa le fac sa lepede din ele tot. Daca au de spus ceva, au sa spuie. Daca n-or avea ce spune, ii\nlas in plata lui Dumnezeu. Nu se cuvine sa obijduiesc om nevinovat. Cerc sa-mi gasesc sotul, ii fac toate\nslujbele randuite, ca sa i se linisteasca sufletul. Acuma mi s-a aratat in vis cu fata si ma cheama. Din\ndezbaterile amanuntite ale femeilor, a iesit o randuiala buna. A doua zi dimineata, domnu Iorgu Vasiliu\ntrimete dupa Bogza si Cutui, ca sa vie sa faca contract pentru branza. Au ei treburi negustoresti pe care le-au\ntot amanat in vremea iernii. Acuma vine primavara si afacerile incep a misca. Deci gospodarii de la Doi Meri\nvin pentru contract si arvuna. Precum se cuvine, au sa beie si aldamas si au sa mai intarzie, in vremea asta\nGheorghita sade dosit in casuta cea mica din ograda. Iar ele se duc intai la Bogza acasa, pe urma la Cutui. Ori\nse duce una la Cutui si alta la Bogza, si dupa aceea schimba. Au sa le intepe, au sa le invaluie, au sa le fiarba\npe nevestele oierilor pana ce le-or vedea zvarcolindu-se ca viermele, in asemenea imprejurare, Vitoria isi va\nda seama despre ce pot sti femeile de treburile barbatilor lor chiar de tainele lor, care le-au fost incredintate\ncu grozav juramant. Iar dupa asta, munteanca se poate duce sa caute. Ramane sotia lui domnu Vasiliu sa\nincurce laturile si mai tare. Adevarul intreg, fara indoiala, numai Dumnezeu il cunoaste, insa cucoana Maria\ndorea aprig sa vada pe nevasta lui Cutui mai putin luxos imbracata. Facand astfel si necastigand decat\nprepusuri, s-au intors amandoua la dugheana tot cu vorbe multe si Vitoria a incalecat, ca sa treaca iar\nmuntele, cu feciorul. Drumul se curatise de ape si se zvanta. Padurea fasaia lin din cetini si rasufla aburi, in\npoienile sorite, pamantul se ochise bine si inverzeau pajisti, in frunzele moarte din marginea unei rapi,\nVitoria gasi clopotei albi. Cobori din tarnita ca sa-i rupa, si-i Inalta pe coditele lor subtiri, in lumina. Privi\ncerul albastru si inghiti mireasma padurii. Cu fraul calului trecut pe dupa cot, porni pe cararea din marginea\ndrumului. Trupul ei ar fi vrut sa cante si sa inmugureasca, simtea intrand in el soare si bucurie, dar in acelasi\ntimp se ofilea in ea totul, grabnic, ca clopoteii pe care-i tinea intre degete si care pierisera. Cainele dadu\nscancet. S-ar fi voit si el slobod.\n— Gheorghita, da-i si lui drumul, zise femeia, atenta. Flacaul descaleca si descatarama zgarda lui Lupu. Dar\ncanele nu cauta sa zburde. Umbla cu botul in soare si din cand in cand parca incerca sa stranute. Ranjea si\nforcaia pe nas, adulmecand si sorbind adierile. Urcara asa la pas din parapet de pod in parapet de pod. Sus,\npoposira. Canele sta cu luare-aminte pe coada, privind vaile ca un om. Petrecea si el, uitandu-se la\nfrumusetile lumii. Gheorghita il observa de cateva ori si-l arata din ochi catra maica-sa, razand.\n— Ii place si lui sa se uite zise munteanca, serioasa. Cand cobori la al doilea pod al vaii dinspre Sabasa,\ncanele se opri si deveni nelinistit. Deodata se repezi asupra cailor, latrand si incercand sa-i incleste de boturi.\n— Nu inteleg ce va fi avand astazi Lupu, vorbi Gheorghita, nedumerit. Si ast dimineata, cand il tineam langa\nmine, in sura la domnu Vasiliu, tot cerca sa iasa din zgarda si maraia. Parca era tunet, cand s-aude departe.\n— A facut asta?\n— Da. S-a linistit tarziu, dupa ce s-a desertat crasma de oameni. Acu vad ca-i vine alta nebunie.\n— Sa vedem ce este. Sa oprim caii. Canele isi conteni dusmania impotriva dobitoacelor. Se intoarse asupra\noamenilor. Apoi coti pe langa parmaclacul podului, in rapa. Se duse asa o bucata la vale, pe o pajiste noua,\ncare lucea in soare\n— si iar veni la drum. Se repezi asupra lui Gheorghita, incoltindu-l de pulpana sumaiesului. Flacaul il izbi cu\npiciorul. Animalul se duse chelalaind la vale, pe aceeasi urma.\n— Baiete, zise munteanca, leaga-ti calul de un mesteacan, cum fac si eu. Coboara-te in rapa dupa cane. Si\nasara, cand suiam, a dat aicea semn, dar era in lantug.\n— Da de ce sa ma cobor? E un pripor gol, fara carare.\n— Coboara-te, iti spun. Aud pe Lupu dand glas. A gasit ceva. Deodata i se imbujorasera obrajii si-i luceau\nochii. Flacaul Intelese. Cotind si el pe langa parmaclacul de piatra, isi dadu drumul taras in rapa. Femeia se\napleca si vazu prapastia. Totusi Gheorghita luneca lin pe clina umeda, starnind bolovanii. Canele nu se zarea,\ni se auzea numai glasul, dosit in vagauna. Observa pe flacau in picioare, ocolind sub mal. Indata se sui spre\nea chemarea lui infricosata. Avand buna incredintare de ce putea fi acolo, Vitoria isi aduna cu palmele straiul\nin poala din fata si-si dadu drumul alunecus pe urma baiatului. Cu tamplele vajaind razbi in ruptura de mal, in\nlatratul ascutit si intaratat al canelui. Gheorghita zvacnea de plans cu ochii acoperiti de cotul drept inaltat la\nfrunte. Oase risipite, cu zgarcurile umede, albeau tarana. Boftorii, tasca, chimirul, caciula brumarie erau ale",
  "lui Nechifor. Era el acolo, insa imputinat de dintii fiarelor. Scheletul calului, curatat de carne, sub tarnita si\npoclazi, zacea mai incolo. Femeia racni aprig:\n— Gheorghita!\nFlacaul tresari si se intoarse. Dar ea striga pe celalalt, pe mort. Ingenunchind cu graba, ii aduna ciolanele si-i\ndeosebi lucrurile. Capatana era sparta de baltag.\nCAPITOLUL 13",
  "Cu graba, dar fara lacrimi, femeia facu cea dintai randuiala. Desparti din tarhatul umed si muced o poclada si\no asternu peste ramasitele lui Nechifor Lipan. Flacaul parea cu totul zapacit. Abia acum intelegea ca acolo\nzace tatal lui,\n— Plangea ca un copil mic, cu ochii mititei si buzele rasfrante. Femeia statu in picioare, cu manile cuprinse\nsub sani, si cauta s-si deie sama de loc. De sus, de langa parapetul de piatra, sapatura costisei venea oabla ca\no prapastie. Sus, era umplutura pardosita cu lespezi cioplite. Pana jos in cotlonul rapei arata sa fie cam\ndouazeci de metri. Aicea malul era ros si scobit si avea in fata putintel tapsan ocolit de colturi de stanca. Pe\nurma rapa se pravalea mai in fund. Era un loc asa de stramt, asa de singuratic, asa de dosit. Numai soarele il\najungea si-l batea in plin. Nu suia la nici o poteca, n-avea nici un fel de legatura in curmezis cu vecinatatile.\nAici fusese soarta lui Nechifor Lipan, sa cada ca-ntr-o fantana, lovit si brancit de mana dusmanului. Nimeni\nnu mai putuse vedea acea crunta priveliste. Oamenii calatori treceau fara grija pe sus, pastorii n-aveau intr-\nacolo loc de apropiere. Soarele de toamna rasarise si asfintise asupra mortului singur si asupra calului\nzdrobit. Venisera asupra lesurilor ploile cele negre, hultanii si corbii stateau asupra lor ciucur, iar in vremea\nnoptilor au venit dihaniile din rapile muntelui, sprijinind in mort labele si tragand cu coltii. Numai acest cane\na stiut toate si a vegheat in preajma pana ce l-a alungat foamea catra oamenii vii. S-a mai intors din cand in\ncand si a mai asteptat, dupa aceea, intr-o zi, a sosit vifor si ninsoare si iarna a astupat rapa. Acuma soarele a\ncuratit-o si a eliberat-o, dupa o vointa a lui Dumnezeu, si tot dupa aceeasi vointa, canele, trecand pe sus, a\nadulmecat mirosurile si i-a dat ei stiinta. Observand ca flacaul nu-si venise inca in fire, masura din ochi\ninaltimea pana sus si prubului cum s-ar putea catara la drum. Pipai anume locuri cu piciorul si-si cauta\nsprijin, intinse bratele spre aschii de piatra si gasi o cale cotita si anevoioasa.\n— Am treaba sus, striga ea la Gheorghita, ma intorc indata. De sus, de langa parapet, chema canele:\n— Vin-aici, Lupu!\nDulaul sui sprinten pe urmele ei. Il puse langa cai, paznic impotriva trecatorilor. Apoi cotrobai in boclucuri si\nse cobori iar la vale cu chibrituri si c-o faclie de ceara. Aprinse faclia si o potrivi la dos, in scobitura malului.\nAvea in ea o putere noua, care-i razbea in toate miscarile si in priviri.\n— Gheorghita, hotari ea, tu sa stai aici, sa priveghezi pe tatu-tau. Iar eu ma scobor in graba la Sabasa ca sa\ndau de stire., Vin cu caruta si cu domnu Toma, ca sa luam mortul, sa-l ducem in sat si sa implinim cele de\ncuviinta.\n— Bine, mamuca, suspina flacaul. Oi sta aici, dupa cum imi poruncesti.\n— Sa stai, Gheorghita! Eu nu intarzii mult. Vezi sa nu se stinga lumina. Sui iar la drum, incaleca si se duse,\nlasand pe Lupu langa celalalt cal. Flacaul privea lumina facliei. Abia o putea deosebi din stralucirea soarelui,\ncare batea piezis. Fara o vointa anumita, se asezase intr-o lature, mai mult cu spatele, spre poclada care\nacoperea ciolanele, zgarcurile, parul si lucrurile tatalui sau, amestecate. Nu s-ar fi putut spune ca are vreun\ndezgust, dar de cand traia pe lume nu-i fusese data o asemenea cumplita vedere. Ridicand ochii si privind\ndeparte, baga de sama ca se afla intr-un loc cu totul pustiu, intre stanci, intre rapi, sub cerul inalt. Padurea era\naproape, in fundul prapastiilor se mai tineau ostroave de omat. Dintr-o data stralucirea soarelui trecu spre\nvarful brazilor si catra piscuri. Cu coada ochiului, vazu lumina facliei crescand in umbra vagaunii. Era o\nliniste neclintita, parca toate impietrisera in asfintitul de soare. Statu si el neclintit ca toate, ascultandu-si\nbataile inimii. Tresari numai cand auzi sus, in aurul luminii, un strigat de pajura. Chemase de doua ori. O\nvazu deasupra, plutind lin pe aripi, isi misca numai capul, parca-l privea pe dansul. Se auzi alta chemare mai\ndepartata. Pajura pluti intr-acolo. Cerul ramase singur si in curand din cer paru ca ninge inserarea.\nJudecandu-se el singur pe sine, flacaul se incredinta ca nu se simte in el vreo sfiala, ar fi dorit numai sa aiba\nin preajma lui un suflet viu. Canele era, insa la drum, sus. Latrase numai o data. Acuma tacea si se facuse\nnoapte. Deci nu mai trecea nici un drumet. Luceau stele. Porni o adiere de vant. Auzi in prapastie un scancet\nde dihanie. Poate i s-a parut. O neliniste fierbinte i se porni din maruntaie si-l fulgera in crestet. Rasari in\npicioare si cauta loc de trecere pe urmele maica-sa. Zgreptenand cu unghiile si impingandu-se la deal cu\ncalcaiele, ajunse asudat si gafaind sus. Calul necheza usurel, canele veni langa dansul. Acolo sus, la drum, i\nse parea ca e mai putin intuneric, indata ce iese luna, toate au sa se lumineze deplin. Are sa se lumineze\ndeplin si jos in vagauna. Acolo s-a inaltat in picioare mortul, invalit in poclada asteptand binecuvantarea din\nurma si rugaciunile de care n-a avut parte. Isi apleca urechea. Tragea o adiere abia simtita. Banuia in rapa\npipaiti de pasi si-n imprejurimi fosnet. I se deslusira in urechi zvonuri de paraie departate. Tarziu, prin",
  "lumina de luna, trecura pe deasupra brazilor paseri straine. Singuratatile muntelui pulsau de apele primaverii,\nviata tainica isi intindea iar puntile peste prapastiile mortii. Sangele si carnea lui Nechifor Lipan se intorceau\nasupra lui in pasi, in zboruri, in chemari. Flacaul nu intelegea din toate decat o frica strecurata din pamant in\nel, si incepu sa vorbeasca cu canele si calul, adresandu-le cuvinte fara noima. Tot ca sa-i treaca vremea mai\nusor, cauta traista cu orz. Dupa aceea isi pregati un culcus si se invali in poclada. Zgomotele noptii ii parura\nabia simtite si i se ingreuia trupul de somn, cand Lupu dadu glas catra vale. Zvarlindu-se in sus, se pali cu\nfruntea de traista de orz aninata de capul calului. Apoi racni spariat: Cine-i? Nu-i raspunse decat cainele, care\nzapai iar. Cand canele se linisti, flacaul auzi, in tacerea cuprinsului, bataia ca de clopot a fierariilor de la o\ncaruta. Auzi chemari, aproape. Cunoscu glasul lui domnu Toma. Venea, cu Vitoria Lipan, nu numai\ncrasmarul, ci si judetul satului, s-un strajer. Poposira, deshamara iapa, aprinsera un foc de gateje langa\nparapetul podului.\n— Arde faclia, Gheorghita? intreba Vitoria.\n— Cred ca arde raspunse flacaul cu indoiala.\n— Vai, baiete, il mustra femeia, cum nu intelegi tu o datorie ca asta!\nCoboara si vezi. Tine, am adus de la biserica felinarul acesta cu semnul crucii. Aprinde lumanarea din el si\npotriveste-l frumos la capataiul lui tata-tu. Sa stii ca nu se poate sa-l ridicam azi, poate nici mani. Cat ar fi,\ntrebuie sa-l priveghem, si m-am inteles cu parintele Tudorache ca sa vie sa ceteasca aici.\n— Dar de ce nu putem sa-l ridicam? se impotrivi Gheorghita, neguros.\n— Nu se poate, caci ei isi au randuielile lor.\n— Care ei?\n— Stapanirea, isi au randuielile lor cum sa steie toate pe loc pana ce vine domnu subprefect pe care l-am\nvazut noi la Farcasa, si doftorul, si domnu procuror.\n— Da de ce sa vie? Ce au ei cu noi?\n— Cu noi n-au nimica. Au cu mortul, sa vada cum si ce. Sa cunoasca si ei cum ca intr-adevar a fost ucis, si\ndupa aceea sa inceapa a cauta pe faptasi. Eu intai am tipat ca sa ma lese in pace sa-mi iau omul, si sa-i fac\ncele de cuviinta. Dar atuncea s-a sculat domnu Toma, care-i de fata, si m-a sfatuit sa ma supun, ca altfel ne\nvara judecatorii in inchisoare. Dac-am vazut s-am vazut, ce sa fac? M-am supus. Or face ei cum au randuiala\nsi dupa aceea mi-or da mortul. Dupa asta nu mai au nici ei nimic cu mine, nici eu cu dansii.\n— T! nu asa, nevasta, se amesteca, nemultamit, domnu Toma, ei doar nu fac asta dintr-o rautate. Randuiala\naceasta o au ca sa poata gasi pe ucigas.\n— Domnu Toma, nu te supara. Daca s-or uita la niste ciolane, parca au sa stie care-i faptasul?\n— Nu-i numai asta. Ai sa arati si dumneata ce stii si ce banuiesti.\n— Eu? se mira munteanca si privi piezis spre ceilalti oameni, care suisera cu ea din Sabasa. Apoi tacu si-si\nacoperi buzele cu podul palmei stangi. Tare-ti multamesc, domnu Toma, pentru ajutorul care-l dai, adaogi ea\ncu glas bland, si-i fi bun sa mai trimeti aicea, mani caruta cu parintele, asa precum te-am mai rugat. Ti-oi\nplati cat ii spune, s-oi socoti ajutorul dumnitale ca o binefacere. Pune in caruta odata cu parintele, pani\ndouazeci, masline doua chile si scrumbii zece, si rachiu cinci garafi de cate-o oca. Scrie si acestea in catastif\nla dumneata, pe langa cele ce am adus acuma cu noi. Cine-a binevoi sa vie aici ca sa vada ori sa privegheze\npe mort, sa-l cinstesc c-un pahar si sa-i dau o bucata de pita cu ceva, ca sa fie de pomenire. Poftesc s-acuma\npe domnu judet si pe strajer. Gheorghita, scoate din fan, din caruta lui domnu Toma, o garafa si ad-o aici, la\nfoc. Oamenii s-au bucurat si au zambit cu voie-buna catra nevasta, prin lucirea flacarilor. Vitoria le-a turnat\nrachiu si au baut pe rand din acelasi pahar, neuitand sa inchine pentru mort. Domnu Toma, mai ales a vorbit\ndrept dupa inima Vitoriei:\n— Dumnezeu sa-i ierte lui Nechifor Lipan toate gresalele cu voie si fara voie si sa binevoiasca a-i da, macar\nde-acu inainte, hodina in pamant. La aceasta inchinare Vitoria a crezut de cuviinta sa lacrameze, inainte de a\nbea, a varsat pentru mort o picatura din pahar. Asta o facea de mult, de cand se aratase intelegerii ei adevarul.\nFlacaul a coborat felinarul in rapa. Ceilalti au asteptat ziua, langa foc, cinstind din cand in cand bautura. Pe\nurma s-au dus si ei sa descopere si sa vada pe Lipan. Domnu Toma s-a intors in sat cu strajerul. Dupa\nhotararea Vitoriei, i-a naimit cal si l-a repezit solie de-al doilea la domnu subprefect Nastase Balmez, sa-l\nroage sa binevoiasca a implini cat a putea mai degraba randuielile stapanirii, ca nevasta mortului il roaga cu\nlacrimi si plateste toate cheltuielile. In cursul zilei s-a ostenit parintele la deal, intre garafi si pani, si cu mare",
  "greutate s-a pogorat in rapa, desi Vitoria tocmise om ca sa taie si sa sape trepte. Sfintia sa era batran si\npantecos si cu greu a izbutit a se infatisa la datorie. Punandu-si patrafirul, si-a mangaiat barba alba, a deschis\ncartea si a prins a ceti cuvinte vechi. Din cand in cand se oprea, ca sa rasufle de truda. Vaduva a dat la o parte\nun colt de poclada, ca s-auda si mortul si sa se uite la cer cu gavanurile negre ale capatanii. Oamenii din sat si\ntrecatori de aiurea venisera nu atat pentru cetanie, cat pentru pomana mortului. Femeile spuneau si altora\nintamplarile si era de mirare cum sosisera, pe vant, ori prin pamant, vesti de dincolo de munte, cum ca\nfaptasii ar fi niste oieri care ar fi traitori in acele parti. Vitoria asculta atent vorbele si se gandea ca\nnumaidecat trebuie sa treaca la o prietina a ei de-acolo, s-o pofteasca la ingropaciune si sa mai afle ce vorbe\ns-au mai spus si ce iscodiri s-au mai indeplinit. Avea chiar o placere gandindu-se ca a ramas cineva acolo\ncare scormoneste si afla. Autoritatile nu s-au putut aduna in rapa decat a treia zi. Vitoria a stat c-un umar\nintors, ascultand ce puteau sa spuna niste oameni care n-aveau nimic cu Nechifor Lipan. Au descoperit\noasele, s-au uitat la ele, unul a cercetat capatana, pe urma a scris pe hartie ce-au vazut si ce-au inteles. Jignita\na fost munteanca mai ales de faptul ca nici unul nu si-a facut cruce si n-a spus o vorba crestineasca pentru\nsufletul lui Nechifor. Domnul subprefect Anastase Balmez si-a adus aminte ca a mai vazut-o pe munteanca.\n— Acesta ti-i omul dupa care umblai? intreba el.\n— Acesta-i, domnule, raspunse munteanca.\n— Dupa cat se vede, e ceea ce banuiam eu inca de-atunci. Omul dumnitale a fost omorat si jefuit.\n— Da, domnule, raspunse cu blandeta Vitoria: insa in tasca s-au aflat ceva parale, si chimirul n-a fost\ndesprins de pe el.\n— Atunci sa-l fi ucis careva din dusmanie?\n— Cum pot crede una ca asta, domnule, cand el a calatorit cu prietini de la Dorna pan-aici? Atunci Vitoria s-\na crezut datoare sa spuie ce stia. Anume ca, dupa cumparatura de oi de la Dorna, Nechifor a venit pan-aici cu\ndoi tovarasi si prietini, care traiesc si acum peste Stanisoara, la un loc care se cheama Doi Meri. Acei prietini\narata ca au cumparat oile lui Lipan si i-au numarat banii. Dupa numaratoarea banilor, care s-a facut sus,\nLipan s-a intors, purcegand spre casa. Atunci se vede ca cineva, care a fost de fata s-a vazut targul si banii, s-\na luat dupa el si l-a lovit. I-a rapit banii oilor. Altfel nu poate sa fie, arata Vitoria, caci asa spun acei doi\nprietini ai mortului, anume Calistrat Bogza si Ilie Cutui. Deci Lipan, nu si-a pus banii la un loc cu cei care-i\nmai ramasesera, ci-i purta in mana. Ucigasul l-a lovit si i-a smuls banii, caci, cum l-a lovit, Lipan a cazut in\nrapa cu tot cu cal. Sa se fi dus dupa el, e mai greu de crezut, caci era canele, care s-ar fi luptat cu indarjire\npentru stapan. Ca sa jefuiasca pe mort, acel care lovise trebuia sa ucida si canele, insa canele s-a aflat viu.\nRamane de vazut cine era acel strain martor, care a vazut pe Lipan primind banii. Dupa cat intelegea ea,\ngospodarii nu-si aduc aminte cine ar fi fost acel om strain. Dar daca i-a strange stapanirea, ei au sa\nmarturiseasca si au sa-l arate, in acelasi timp se intelege ca au sa faca si dovada cumparaturii oilor cu vreo\nchitanta pe care Lipan a scris-o in varful muntelui, desi acolo nu se afla nici un fel de cantelarie, iar vantul nu\naduce in vartejurile lui acolo nici cerneluri, nici pene de scris. Hartia de cumparatoare a oilor e la Lipan in\ntasca, nu-i la dansii, insa daca spun ei ca au dat bani pe partea lui de oi si i-au numarat acolo cu martor, cine\npoate indrazni sa spuie ca nu-i asa? Adevarat este ca lumea se dovedeste plina de vorbe si inselari si ar fi\nspunand unii si altii de peste munte ca toata treaba asta n-ar fi curata, insa ea nu poate obijdui pe nimeni,\nfiind incredintata ca Dumnezeu va scoate la urma urmei adevarul la lumina.\n— Femeie, zise domnu Anastase Balmez, rasfrangandu-si cu dispret buzele, din ce spui dumneata, eu nu pot\nintelege nimica. A fost vreun martor cand s-a facut targul?\n— Nu stiu, n-am de unde sti, domnule subprefect, dumneata vei intreba si gospodarii vor raspunde.\n— Bine, la asta ne pricepem noi, si avem sa-i intrebam. Dar dumneata stii ceva despre acel martor? De unde\nl-ai scos?\n— Eu nu l-am scos de nicairi, domnule subprefect, dar trebuie sa fi fost. Daca n-a fost acolo un strain pe care\nl-am putea trage la raspundere, atunci sa deie sama prietinii.\n— Dumnezeu sa te inteleaga, femeie. Banuiesti cumva pe acei prietini, Calistrat Bogza si Ilie Cutui?\n— Fereasca Sfantul, eu nu banuiesc pe nimeni. Ei au sa va spuie s-au sa-si deie sama, ca niste gospodari ce\nsunt. Pana la Borca, in urma oilor, au umblat trei. Dincolo, peste munte, nu s-au mai vazut decat doi. Pe-al\ntreilea l-au mancat hultanii si lupii, dupa cum se vede. Dumnealor sa arate cine a dat cu baltagul, caci si asta\nse vede in capatana aceasta. Eu n-am de unde sti, dumneavoastra nici atata, sa spuie dumnealor, sa arate pe",
  "acel care a fost martor si a vazut numaratoarea banilor.\n— Ce martor, femeie? Ce-mi tot vorbesti de martor?\n— Graiesc si eu ca o minte slaba ce ma aflu.\n— Lasa martorul, femeie. Datoria mea e sa strang in chingi pe cei doi. Oricat de vicleni ar fi, cu mine nu se\npot pune. Am descoperit eu cazuri mai grele. Vitoria isi stranse umerii si buzele:\n— Dumneavoastra, domnule subprefect, veti face cum veti crede ca-i mai bine, sa-mi dati invoire sa-mi\ningrop omul si sa-i fac randuielile crestinesti. Va rog sa scrieti si ciobanilor.\n— Care ciobani?\n— Ciobanii lui Lipan, care aveau in sama oile lui. Nu se poate sa nu stie si ei de vanzare\n— daca intr-adevar a fost vanzare.\n— Dumneata crezi cumva ca n-a fost vanzare? si l-au ucis cei doi ca sa-i ieie oile?\n— Eu n-am spus asta, domnule. Am spus sa scrieti ciobanilor. Nu se putea sa-i lepede stapanul lor asa, fara\nsa le plateasca simbriile si sa-i cinsteasca dupa datina.\n— Ai dreptate, vom face intrebare. Si cred, nevasta, ca n-ar fi rau sa mergi si dumneata cu mine acolo, sa fii\nde fata cand am sa-i chem, pe Bogza si pe Cutui.\n— Merg, de ce sa nu merg? se invoi Vitoria. Am acolo treaba si c-o prietina a mea, sotia unui negustor.\nVreau s-o poftesc si pe dansa sa fie de fata cand vom cobori aceste oase in sat, ca sa le punem la hodina, in\npamant. Se cuvine sa poftesc si pe acei gospodari, cu nevestele.\n— Cum asa? Eu ma duc sa-i cercetez si dumneata ii poftesti la ingropaciune?\n— De ce sa nu-i poftesc? ii poftesc si la ingropaciune, si la praznic, ca pe niste buni crestini. Eu n-am nimic\ncu dansii, Dumnezeu nu mi i-a aratat inca. Oamenii pot vorbi una si alta, femeia lui Cutui poate spune despre\nBogza ca ar fi avand visuri urate si graieste prin somn, dumneavoastra, ca stapanire, puteti sa le puneti\nintrebari, dar eu ce pot face decat o ingropaciune cu datoriile care se cuvin mortilor? ii poftesc si pe dansii, de\nce sa nu-i poftesc? Va poftesc si pe dumneavoastra, daca nu vi-i cu suparare. Parca asa nu vor fi subt ochii\ndumneavoastra? Domnu Anastase Balmez clatina din cap si ramase ganditor. Iar avea femeia dreptate, insa\nnu credea de demnitatea lui sa recunoasca. O cercetare discreta si delicata i se infatisa ca sistemul cel mai\nbun sa descopere si sa apuce de grumaz pe faptasi. Negresit, cei doi gospodari nu vor putea sa refuze sa vie la\ninmormantare in Sabasa. Asta ar fi ceea ce, in drept, se chiama o confruntare cu cadavrul victimei, incerca sa\nlamureasca asta femeii. Acuma in sfarsit i se parea c-o intelesese si o judeca destul de vicleana si ascunsa.\nVitoria nu putea sti ce poate fi o confruntare, dar primi, zambind, hotararea autoritatii cugetand in sine ca nu-\ni rau sa fie amestecat si boierasul acela eu caciula tuguiata, in zvonurile, prepusurile si intrigile otravite care\ncresteau ca un bulz de omat in cealalta vale, in sat la Suha. Cat era el de boier si de fudul ea si cucoana Maria\nil puteau vinde si rascumpara, jucandu-l pe degete, cu tot cu doftor, cu tot cu Bogza si Cutui, si cu tot cu\nnevestele lor. Autoritatile sfarsindu-si cercetarea, femeia trase iar poclada peste ciolane si schimba lumanarea\ndin felinar, in acelasi timp suspina si bocea incet, dar cu coada ochiului priveghea in toate partile la oamenii\naceia straini, in straie negre, si cu urechea era atenta la tot ce se spunea si se soptea.\nCAPITOLUL 14",
  "In Suha, domnul Anastase Balmez si-a inceput cercetarile lui cu o dibacie de care se simtea cu drept cuvant,\nmandru. A poftit la domnia sa, ca informatori, pe cei doi gospodari, hotarat sa-i asculte cu rabdare si cu\nblandeta.\n— Ce pot pentru ca sa stiu eu, domnule subprefect? a raspuns cu glas destul de hotarat, amestecat cu putina\nsuparare, omul cu buza despicata. Eu nu pot pentru ca sa stiu nimica.\n— stiu, te cred, domnu Bogza, il domolea subprefectul. Dumneata esti un om cu stare. Te bucuri de deosebita\nconsideratie. Eu am datoria sa te intreb. Dumneata ai datoria sa raspunzi. Caci de la Dorna si pana aici te-ai\naflat cu Nechifor Lipan. Ati calatorit impreuna, ati mancat impreuna. Nu-i asa?\n— Asa este.\n— Fiind asa, te rog sa binevoiesti a-mi spune unde v-ati despartit.\n— Apoi sa vie si Ilie Cutui, sa fie de fata. Sa spuie si el. A fost si dansul acolo.\n— Il intreb si pe dansul, n-ai grija. Eu am interesul sa aflu toate acestea, pentru a putea urmari pe faptas.\nCrezi dumneata ca pot eu sa ridic un deget pana ce nu am incredintare deplina? Eu nu sunt invatat sa\nobijduiesc pe nimeni. Asa ca sa fii bun sa-ti aduci aminte cand v-ati despartit, ca sa pot prinde un fir.\n— Care fir?\n— Sa pot prinde un fir, sa gasesc o urma, sa incep cu ceva.\n— Care urma? Pe mine, domnule subprefect, sa nu ma nacajiti, ca destule am eu pe cap. Eu de moartea\nacelui oier nu pot pentru ca sa stiu nimica. Ce pot pentru ca sa spun, decat atata, cum ca eu si Cutui ne-am\ndespartit de el cand am ajuns in varful Stanisoarei. Atuncea, cand a vazut el cat drum mai are pana la apa\nMoldovei si pe urma pana la apa Prutului, s-a lehametuit si s-a hotarat sa se lese de turma asta. Am eu destule\noi zice la apa Jijiei. Dati-mi castig ca si pentru celelalte o suta, si cheltuielile pe care le-am facut, si duceti-va\nsanatosi. Sa deie Dumnezeu sa aveti spor de la dansele. Eu ma intorc acasa.\n— Asa a spus?\n— Da, intocmai.\n— Si i-ati dat banii?\n— I-am dat banii. I-am numarat hartii de cate o mie si de cate o suta. Nevasta mortului statea umilita intr-un\ncolt al odaii, cu capu-n vatra, cu coatele pe genunchi, cu fruntea in palme.\n— Nici nu se poate altfel, zice ea incet, fara a se clinti. Gospodarii i-au numarat paralele. Celalalt sta la o\nparte s-a vazut.\n— Care celalalt? se incrunta Bogza.\n— Lasa-ne, femeie, hotari subprefectul. Nu incurca lucrurile.\n— Eu nu le incurc. Eu vreau sa descurc pe acest crestin care nu-i vinovat cu nimica, se intoarse munteanca\nzambind catra Bogza. A fost unul strain, care a vazut cand s-au numarat banii. Acela trebuie cunoscut si\nurmarit.\n— Dar n-a mai fost nici un strain, femeie, ti-am mai spus.\n— Ba poate sa fi fost, se intoarse Bogza.\n— Nu spun eu? Trebuie sa fi fost. Dumneata poate credeai ca vorbesc de domnu Cutui? Domnul subprefect\nse intarata putintel:\n— Daca a fost, sa spuie omul. Cine a fost? il cunoaste?\n— Nu cunosc, poate pentru ca sa stie Cutui.\n— Nu stie nici el. De unde sa stie? Sa zicem ca i-au iesit hotii inainte si gata!\n— Vezi? Atuncea de ce tot amesteci acel martor?\n— Nu-l amestec, domnule subprefect. Dar noi muntenii avem obiceiul sa facem vanzarile cu martori, nu cu\nhartii scrise de domnii judecatori. Daca domnia voastra spuneti ca nu-i martor, eu tac. Atunci s-au scris hartii.\nDar la urma urmei nici de acestea nu era nevoie, caci domnu Bogza si domnu Cutui erau prietini buni cu\ndomnu Nechifor Lipan. De aceea sa stiti, oameni buni, ca eu n-am venit pentru alta aici, decat sa va poftesc\nla inmormantarea oaselor care au mai ramas. Eu atata treaba mai am in aceste locuri si pe urma ma duc acasa,\nrugand stapanirea sa gaseasca ea pe faptas. Eu stiu ca domnu subprefect are sa-l gaseasca, asa ca, in privinta\nasta, n-am nici o grija. Dumneavoastra, ca buni gospodari, veti da toate deslusirile si veti ajuta cum veti\nputea. Iar la ingropaciune numaidecat sa veniti. Subprefectul isi batea nerabdator cizma cu varguta pe care o\ntinea in mana. Secretarul, la masuta lui, asculta, nestiind ce sa mai scrie. Vitoria se ridicase din locul ei,",
  "incheindu-si sumaiesul. Pe dansa n-o mai interesa intru nimic cercetarea.\n— Omul acesta al meu a fost vrednic gospodar, incheie ea, se cuvine sa-i faceti o asemenea cinste.\n— Bine, se invoi, nedumerit, Bogza, putem sa venim, daca domnu subprefect socoate ca ne putem duce.\n— Veniti cu tot cu nevestele dumneavoastra. Tare frumos va poftesc. Mani ii facem sotului meu petrecerea\ndin urma. Merge si domnu subprefect.\n— Eu?\n— Da, se intelege. Parca acolo nu puteti sta de vorba, cum stati s-aici? Ba inca acolo domnu Bogza poate si-a\naduce si mai bine aminte. Calistrat Bogza se scociori in chimir, scoase tabacherea, o deschise si-si rasuci o\ntigara groasa. Femeia puse mana pe clampa usii. Plictisit, subprefectul o astepta sa plece. I-ar fi poruncit sa se\nduca insa era un om cu sentimente delicate.\n— Mai am eu ceva de spus, vorbi subtire femeia, dar las pe mani. Vorbim dupa aceea.\n— Dupa care?\n— Dupa ce astrucam pe Nechifor Lipan. El a spus ce avea de spus. Te-astept numaidecat, domnu Bogza.\n— Bine, bine, raspunse gospodarul, tragand fum dupa fum din tigara-i groasa. Vitoria iesi. In odaia cealalta\nerau jandarmi. Cutui sta la o parte, pe o laita, si fuma si el dintr-o tigara tot asa de groasa ca a lui Bogza.\nMunteanca zambi, oprindu-se:\n— V-ati sfatuit sa va faceti tigarile la fel si-n aceeasi vreme? vorbi ea. Domnu Bogza te prepune pe\ndumneata.\n— El? Ma prepune pe mine? tresari cu indarjire Ilie Cutui.\n— Ce sa te prepuie? Ca ai fost de fata la numaratoarea banilor. Dar eu vorbeam de altcineva.\n— Nu pricep ce spui dumneata, femeie, grai moale gospodarul, asezandu-se iar pe laita.\n— Eu ziceam catra domnu subprefect ca trebuie sa mai fi-fost cineva de fata, care-a vazut banii, s-acela-i\nfaptasul. Dar s-a dovedit ca n-a mai fost nimeni. Atuncea ar putea spune cineva ca, daca n-a fost marturie, nu\ns-au numarat bani. Daca n-are bani, cine sa-l ucida? Daca nu s-au numarat parale, n-are de ce sa se intoarca,\ntrebuie sa se duca dupa oi.\n— Cum nu s-au numarat parale? Ce vorbesti dumneata? Nu ti-am mai spus ca i le-am numarat sus pe munte,\nin popas?\n— Stiu, domnu Cutui, eu nu vorbesc de asta, nu te supara.\n— Cum nu vorbesti de asta? Atunci ce tot spui?\n— Vorbesc si eu, rastalmacind si potrivind, ca lumea care n-are ce face si se amesteca in treaba asta a\nnoastra. Dumneavoastra stiti mai bine decat oricine ce-a fost si aveti sa spuneti. Mortul a spus atata cat\ntrebuie, domnu Ilie. Tot ce avea de spus a spus. Ce te uiti asa la mine? Acu mai ramane sa spuneti si\ndumneavoastra, si pe urma gata. Dupa asta, domnu subprefect a vedea ce-a mai face. Fiindu-mi nadejdea la\najutorul dumneavoastra, l-am rugat pe domnu Calistrat si te rog si pe dumneata, domnu Ilie, sa nu lasi asa pe\nun prietin. Acuma, dupa ce a fost aflat, sa veniti sa fiti fata cand l-om pune in locasul de veci.\n— Cutui o asculta cu luare-aminte, privind intr-o parte.\n— Cum ai spus?\n— Sa vii, domnu Ilie. Vine si domnu Calistrat.\n— Daca zice el ca vine, eu nu ma pun impotriva.\n— Imi pare bine, domnu Ilie, si sa va luati si sotiile. Avem sa facem oleaca de praznic. Vitoria iesi, tropaind\nrepegior. Pentru o imprejurare ca aceasta si pentru sarbatoarea mortului, isi lasa opincile si-si pusese\nincaltarile cele bune, cu varfuri de glant. Trecu pe carari zbicite si pe drumul cel mai scurt, pana la pravalia\nlui domnu Iorgu Vasiiiu. Gaseste acolo caruta tocmita, in care avea sa incapa in voie, alaturi de dansa, si o\nbuna prietina cum era cucoana Maria. Acolo, dupa ochiul cel rotund de geam, stia mai ales ca avea sa afle pe\nGafita, chemata in mare graba de Ghitisor. Dupa ce intra si scoase de pe dansa sumaiesul, se aseza pe un\nscaunel si privi cu placere spre cucoana Maria. Se intoarse si spre Gafita. Ii paru bine c-o gaseste. Nici nu se\nastepta s-o intalneasca, ii pare bine mai ales pentru ca poate sa-i spuie ce se petrece la primarie, unde face\nsubprefectul cercetare. A stat la intrebarile subprefectului intai domnu Calistrat, dupa aceea domnu Ilie. Dar\nnevestei lui Lipan nu i-a placut cum ii intreaba.\n— Cum ii intreba? si ce-i intreba? se interesa, cu destula grija, Gafita.\n— Ii intreba fel si chip. Inainte de a intra acolo, am vazut si pe femeia lui Bogza.",
  "— Hm! ai vazut-o? Dar ea, ma rog, ce cauta acolo?\n— Nu stiu. Am stat si eu putintel in preajma. Am ascultat ce vorbea cu niste femei. Atata pot a spune, dragele\nmele, ca doresc in toata viata mea sa nu vorbeasca despre mine prietinile.\n— Vorbea despre mine, nici nu se poate altfel.\n— Nu indraznesc a spune una ca asta. Eu nu var nici un fel de intriga. Ma gandesc ca nu-i toata lumea urata,\nnici calica, nici proasta, nu traieste cand cu notarul, cand cu jandarul. Stiu eu ca acestea-s niste vorbe din\nzavistie. Un lucru l-as intelege mai putin decat pe toate: sa arunce napaste. Sa ma fereasca Dumnezeu. Eu\nsunt cea mai nacajita si mai amarata de pe lumea asta, am ramas vaduva si saracita, dar n-as cuteza sa arat pe\ncineva dintre cei pe care-i vad oameni cumsecade, asezati bine la casele lor, tinand la nevasta si imbracand-o\ncat se poate de frumos n-as putea, Doamne fereste, cuteza sa arunc o vorba, sa se creada cumva ca as avea\nvreo banuiala. Deci l-am si rugat pe domnu Ilie sa pofteasca mani, dincolo de la munte, la Sabasa, la\npetrecerea din urma a unui prietin. Gafita era o femeie naltuta, subtire in boi, c-un obraz neclintit in\nfrumuseta lui, incondeiat cu sprancene codate si cu ochi mari ca migdalele, umezi si negri. Purta catrinta cu\nfluturi, bluza de moda noua si pantofi cu calcaie nalte. La vorbele prietinesti si patimase ale muntencii,\nobrajii i se rumenisera. Cu rasuri in fata, ii sta si mai bine. Zambi ascutit, gandindu-se la viclenia unei\nanumite prietine si gasi destule vorbe potrivite ca sa dovedeasca ce fel de femei traiesc pe lumea asta si mai\ncu sama la Doi Meri. Cat priveste de napasti, apoi a mai spus si alta data ca cel fara vina n-are a se teme de\nnimic. Ilie Cutui isi are baltagul acasa, subt icoane. S-a plimbat cu el in lume, fara sa-l spurce.\n— Pentru sotul meu eu pot sa jur, cu mana pe sfanta cruce.\n— Stiu, draga nevasta, nu te uita la vorbe. Eu ma gasesc cea mai asuprita si nu ma intorc asupra nimanui.\nAstept de la Dumnezeu sa se faca lumina. Hotararea Lui are sa cada la vreme.\n— Sa cada, se ascuti Gafita, cu ochii aprigi. Cine-a faptuit, sa primeasca pedeapsa. Cine rade, sa cunoasca\nplansul.\n— Stiu, o linisti iar Vitoria. Stiu ca domnu Ilie raspunde cu dreptate subprefectului, dinspre partea asta, n-am\nnici o grija. Orice or spune unii si altii, eu si de Bogza am anume parere. Pan-acuma nu s-au aratat alte\nsemne, decat cele pe care le-a scos la vedere mortul.\n— Sa stii, lelita Vitorie, ca semne sunt si altele.\n— Stiu, stiu asta.\n— Nu stii! Dumneata socotesti ca eu azvarl numai asa vorbe. Spun din durere si din usturime, caci de o\nbucata de vreme nu mai am tihna din pricina unei ticaloase.\n— Te cred, draga. Se amesteca, bland, si sotia lui domnu Iorgu Vasiliu:\n— Nu te potrivi. Dumneata ramai cum esti. Ce ti-a dat Dumnezeu, nu poti imprumuta. Gafita rase, alinata.\nAsa era mai frumoasa. Tovarasele ei o pandeau piezis si-si aruncau sageti cu ochii. Dupa ce n-au avut ce face\ncu dansa, i-au dat drumul, indata, in odaita plina de scorturi si de stergare, ochii Vitoriei se intristara si se\nintoarsera catra rasarit, la icoane. Facand trei cruci, femeia saluta pe sfinti, inturnandu-se spre ochii micsorati\nsi plini de curiozitate ai gazdei, se grabi sa-i spuie nu atat cum merge cercetarea omului stapanirii, cat mai\nales cum sta in picioare, impotriva unor hotarari mai tari decat oamenii, acel om care-si arata coltii prin buza\ndespicata.\n— El cearca, draga cucoana Marie, sa se ascunda dupa deget, lamurea cu inviersunare munteanca. Nu stie,\nsarmanul, cum ca ce i-i scris, i-i pus in frunte, Eu acuma l-am deschis si l-am cetit deplin. Mai are si\nomusorul cel cu caciula tuguiata a se juca o zi, doua cu dansul. S-acela intelege cum sta chestia, caci nu-i nici\nchior, nici prost, dar tare l-am rugat sa mai ingaduie. Trebuie sa iasa impotriva dusmanului, din porunca lui\nDumnezeu, toate dovezile, s-atuncea doresc sa-l vad zbatandu-se cum s-a zbatut omul meu in rapa. Dac-as\nputea sa-l lovesc si eu cu acelasi baltag, in locul unde l-a palit el pe Nechifor Lipan, m-as simti mai usurata.\nDar asta nu se poate, nici pe Gheorghita care-i inca prost si copil, nu-l pot pune. Asa ca vreau sa-l impung si\nsa-l tai altfel, ca sa mai scot din mine obida care m-a inabusit atata vreme. Caci eu, draga cucoana Marie, am\ntrait pe lumea asta numai pentru omul acela al meu S-am fost multamita si inflorita cu dansul. Iar de-acuma\nimi mai raman putine zile, cu nour. Stau si ma mir intr-o privinta, cum de-am gasit in mine puterea sa rabd\natatea si sa indeplinesc toate. Dupa ce l-am cautat si l-am gasit, ar fi trebuit sa ma pun jos si sa-l bocesc. Dar\nstiu eu cine mi-a dat indemn si putere. Am facut toate s-am sa mai fac, cat voi mai avea suflet. Am trecut\nmuntele ista in toate felurile, am fost la Borca nu stiu de cate ori, am cheltuit parale in dreapta si-n stanga, am",
  "miscat oameni si preoti, am vorbit, draga cucoana Marie, si printr-o sarma, tocmai la Piatra. Eu eram de\npartea asta, in primarie la Borca, si de partea cealalta, era domnu prefect, si l-am rugat pentru omul meu, pe\ncare l-am gasit risipit intr-o rapa, sa-mi deie voie sa-l ingrop in tintirim. Sa nu ramaie intre lupi, sa-l aduc\nintre crestini. Am savarsit si asemenea pacat, vorbind pe sarma. Radeau barbatii de mine, cum m-am spariat\nauzind glas de la Piatra. Am facut multe altele, s-acuma s-apropie vremea sa le sfarsesc. Munteanca isi lasa\nfruntea pe umarul sotiei lui domnu Iorgu Vasiliu si incepu a plange si a suspina. Dupa asta isi sterse\nlacrimile, indesat, cu manica si se pregati de plecare. Toata alcatuirea incurcata din acel colt de la Suha, cu\ndusmaniile, cu prietiniile, cu intrigile, cu vorbele desarte, cu spaimele ascunse si cu nadejdile, s-a incarcat in\ncarute s-a trecut muntele Stanisoara, in preajma mortului care astepta cea din urma alinare langa faclia lui de\nceara. Domnu Toma avusese grija sa aduca la fata locului un car cu doi boi frumosi, ii impodobise cu cetina\nsi asezase in el sicriu gol. Dupa porunca Vitoriei, se aflau de fata trei preoti si trei oameni cu buciume, si\npatru femei bocitoare. Le alesese domnu Toma: doua din Borca si doua din Sabasa, care stiau sa planga si sa\nboceasca mai bine. In caruta dascalului a adus pomenile. Preotii isi aveau si ei o nadisanca vopsita verde. S-\nau insirat oamenii cu prapurile si cu crucea. Altii au coborat racla in rapa s-acolo Vitoria singura, suflecandu-\nsi manicile, a luat cu grija bucatile sotului sau si le-a potrivit una cate una in cutia de brad, stropindu-le cu\nvin. Barbatii au opintit sus povara destul de usoara, au asezat sicriul in caf, au pus peste capac un lavicer\nvarstat negru si ros s-au dat de veste: gata. Atunci cel de la coarnele boilor a indemnat s-a facut semn si celor\ndinainte cu steagurile si crucea. La cel dintai popas, preotii au coborat, au facut rugaciune s-au inaltat cantare.\nVitoria singura umbla imprejurul slujbei, priveghind randuielile si avand la indemana o baba cu sulurile de\npanza pentru datina podurilor. Cand au pornit iar au sunat muntenii din buciume, dand veste spre departarea\nvailor. Dupa ce au stat buciumasii, au prins a plange si a boci tare frumos femeile tocmite. Vitoria privea si\nasculta cu luare-aminte. Desi aceasta era pentru dansa ziua cea mai grea si se zbuciuma ea singura mai mult\ndecat toate ostenitoarele, se socotea destul de multamita. Autoritatile si gospodarii de la Doi Meri erau de\nfata. Bogza umbla despartit de Cutui, unul pe o parte a drumului, celalalt pe alta parte. Nu-si vorbisera, nu se\nprivisera. Numai cand satenii au suit din rapa racla si au potrivit-o in car si i-au scos capacul, Calistrat Bogza\nnu s-a putut opri sa nu intinda gatul pe deasupra altor capete, ca sa se uite si sa vada ramasitele mortului.\nVitoriei i se parea ca Bogza nu s-a putut opri. Dimpotriva, nici o clipa nu avusese gandul sa se stapaneasca.\nEra ca intr-o fierbinteala bolnava si altceva nu dorea deocamdata decat sa vada. Daca ar fi cu putinta sa vada\nde-aproape in ce stare se afla teasta. Caci daca nu se cunoaste vreo palitura de unealta de fier, atunci oricine\ncu usurinta ar crede ca Lipan, fiind ametit de bautura, a nimerit, noaptea, cu tot cu cal, in rapa. Femeile\numblau si ele despartite, repezindu-si din cand in cand ascutisuri de dusmanie. Toate le observa munteanca si\nle cantarea in capul ei. Nu uita nimic din ce trebuia pentru buna randuiala si avea vreme sa se alature si de\ncucoana Maria, soptindu-i ceva cu graba. Gheorghita nu se afla de fata. Din porunca mamei lui, incalecase\ncum ajunsese ea, venind de peste Stanisoara, si coborase inainte in Sabasa ducand canele si tarhatul mortului.\nAu mers asa pana ce alaiul a fost zarit din vale de catra oamenii tocmiti care privegheau in turnul bisericii.\nClopotele au inceput a bate. Asupra zvonurilor de clopot, au venit amestecandu-se cantarile buciumelor. Tot\nsatul intai s-a suit pe prispe cu mana strasina la ochi, apoi, randuri, randuri, s-a indreptat spre tintirim. S-a\nfacut slujba mare, cum putine s-au vazut in Sabasa. Asupra ramasitelor descoperite ale lui Nechifor Lipan\nbatea piezis soarele auriu de aprilie. Preotii au cerut lui Domnul Dumnezeu pace pentru sufletul robului sau,\napoi au cantat cu glas inalt vesnica pomenire. Vitoria a venit langa cucoana Maria si a rugat-o, cu glas pripit,\nsa aiba ea grija de cele din urma randuieli si mai ales sa nu uite sa ceara in clipa anumita vinul pentru stropit\nsi gaina neagra care se da peste groapa. Batrana pe care a tocmit-o ajutoare le are toate in traista numai sa i le\nceara. O ruga pe cucoana Maria sa-i faca aceasta mare binefacere, caci ea trebuie sa steie langa sotul sau in\nclipa asta de despartire, il mai vede acuma o data. Pe urma n-are sa-l mai vada pana la invierea cea din veac.\nAtuncea, apropiindu-se, si-a pus mana in crestet si si-a manat broboada neagra pe ceafa. Aducandu-si dupa\nasta degetele ca niste gheare asupra fruntii, a parut ca vrea sa-si smulga ochii. A strigat:\n— Gheorghita! de ce m-ai lasat!\nCu asa glas a strigat, incat prin toti cei de fata a trecut un cutremur. S-a daramat in genunchi, si-a rezemat\nfruntea de marginea sicriului. Cucoana Maria s-a repezit spre dansa ferind lumea cu palmele intr-o parte si\nintr-alta. S-a aplecat, a cuprins-o de umeri si a tras-o la o parte. Vitoria s-a lasat dusa. Apoi, desfacandu-se cu\nusurinta, s-a intors iar langa Lipan s-a ingenuncheat.",
  "— Sa vie si baietul!\na tipat ea. Baietul era aproape. A venit, acoperindu-si ochii cu bratul drept. Nu stia ce sa spuie. Ii era rusine\nsa boceasca fata de barbati, ca o femeie. Cucoana Maria a saltat iarasi in sus pe munteanca si oamenii s-au\ngrabit sa coasa in cuie capacul sicriului, indata l-au coborat si s-a auzit huruitul bulgarilor de pamant. Vitoria\ns-a intors mai linistita si a zvarlit si ea asupra sotului sau un pumn de tarana.\nCAPITOLUL 15",
  "La poarta tintirimului au stat ajutor langa Vitoria domnu Toma si cucoana Maria. S-a dat fiecaruia dintre cei\ncare ieseau, intru pomenirea mortuli, un sfert de paine s-un paharel de rachiu. Barbatii si femeile sopteau\ninchinarea rituala: Dumnezeu sa-l ierte!, desertau dintr-o data bautura, apoi frangeau din pane o bucata cu\ncare isi astupau arsura placuta a gurii. Copiii radeau si se harjoneau printre morminte. Dupa ce facura\nimparteala pomenilor si a colivei, preotii isi scoasera de pe ei odajdiile. Mai aveau un crampei de slujba, care\nnu era dintre cele mai usoare. Vitoria grabi spre ei, ca sa-i pofteasca la praznic, acasa la domnu Toma. Acolo\naveau sa se adune si oamenii stapanirii, cu domnu subprefect, si gospodarii straini veniti de peste munte.\nGospodina lui domnu Toma facuse toate cum putuse mai bine. Fiind vremea postului celui mare, in privinta\nmancarii era mai greu. Dar era bautura destula si buna, care implinea lipsurile. Mai ales era un vin din jos, de\nla Odobesti, in care domnu Toma isi punea toata credinta. Cand s-au asezat la masa, soarele era in asfintit.\nRaposatul isi gasise in sfarsit hodina. Cei vii incepura sa manance galuste de post si curechi prajit cu oloi de\ncanepa. Preotii si cu domnul subprefect stateau la locul de cinste, in fundul odaii. Gospodarii de la Doi Meri\nmai catra margine. Vitoria se aseza in apropierea lor. Dupa ce cinstira cateva pahare, incepura a vorbi despre\ntreburile de pe lumea asta.\n— Dumneata, domnule Calistrat, zise munteanca, mi se pare ca nu prea mananci.\n— Ba mananc, slava Domnului si bogdaproste.\n— Atunci nu bei. Se cuvine sa bei pentru un prietin.\n— Ba mai ales am baut. Ma gandesc ca suntem departe si avem a porni la drum asupra noptii.\n— Ce are a face asta? Parca dumnitale ti-i frica noaptea? Vad ca ai baltag.\n— Am.\n— Frumos baltag. Ia mai bea un pahar, ca sa vad si eu. Si pe urma vei mai bea si altele, dupa pofta inimii\ndumnitale. Arata-mi si mie acel baltag. Poftesc sa-l vad. Are si Gheorghita, flacaul meu, unul, alcatuit\nintocmai la fel. Bogza ranji nu cu voie buna si trecu femeii baltagul, prin latura mesei. Femeia isi chema\nflacaul. Era la spatele ei.\n— Gheorghita, ia vezi si tu, Pare-mi-se ca tot asa-i s-al tau. Numai ca al tau abia a iesit din foc si de sub\nciocan. Acestalalt e mai vechi si stie mai multe. Razand, nevasta trecu feciorului baltagul. Calistrat intinse\nmana spre arma, apoi si-o retrase. Flacaul ii cerceta cu luare-aminte ascutisul curb si partile late.\n— Lasa-l sa se uite si sa vada, domnu Calistrat, zise munteanca. Dumneata poftim si mai cinsteste un pahar\nde vin de la Odobesti. Dumneata cunosti si stii tare bine ca asemenea vin mai ales ii placea si lui Nechifor\nLipan. Eu cred asa, vorbi ea deodata cu alt glas, intorcandu-se catra meseni. Eu cred asa, domnu Calistrat, ca\nsotul meu umbla singur la deal pe drumul Stanisoarei si se gandea la oile lui. Poate se gandea si la mine. Eu\nn-am fost fata, dar stiu. Mi-a spus Lipan cat am stat cu dansul, atatea nopti, in rapa.\n— Ce ti-a spus? rase Bogza.\n— Mi-a spus cum a fost, raspunse munteanca privindu-l atintit si zambind.\n— Asta n-oi mai crede-o.\n— Ba s-o crezi. Iti aduci aminte domnu Calistrat, ca Lipan avea cu el s-un cane?\n— Mi-aduc aminte. Ii zicea Lupu. Era harnic cane, si viteaz.\n— Ei, vezi, domnu Calistrat? Eu stiu si asta, ca acel cane s-a pus pentru stapanul lui, cand i-a vazut in\nprimejdie viata.\n— Se poate sa se fi pus.\n— Crezi ca a pierit si canele?\n— Nu cred. Mai degraba s-a prapadit.\n— Asa zic si eu. Dar daca s-a prapadit, se poate gasi.\n— Asta-i mai greu.\n— Greu pan-intr-atata nu-i, domnu Calistrat, cand este vointa lui Dumnezeu. Te rog, sa mai bei s-acest pahar.\nSa-ti spun cum s-a intamplat? Masa tacuse. Interesat, domnu subprefect Balmez isi puse coatele pe stergar si-\nsi intoarse urechea stanga, cu care auzea mai subtire, privind in acelasi timp si cu coada ochiului. Simtindu-se\nobservat, Bogza se nelinisti.\n— Dumneata stii si eu nu stiu, zise el cu indrazneala. Daca stii, spune.\n— Sa-ti spun, domnu Calistrat. Omul meu se gandea, vra sa zica, la ale lui si la mine si umbla la deal in pasul\ncalului, suind spre Crucea Talienilor. Femeia se opri.",
  "— Ei? o indemna, zambind, domnu subprefect. Spune. De ce te-ai oprit?\n— Unii ar putea zice ca venea la vale. Dar eu stiu mai bine ca se ducea la deal. Dar nu era singur. Avea cu el\ncanele. Si se mai aflau in preajma lui doi oameni. Unul daduse calcaie calului si grabise spre pisc, ca sa bage\nde sama daca nu s-arata cineva. Al doilea venea in urma lui Lipan, pe jos, si-si ducea calul de capastru. Sa\nstiti ca nu era noapte. Era vremea in asfintit. Unii cred ca asemenea fapte se petrec noaptea. Eu am stiinta ca\nfapta asta s-a petrecut ziua, la asfintitul soarelui. Cand cel din deal a facut semn, adica sa n-aiba nici o grija,\nca locu-i singuratic, cel care umbla pe jos a lepadat fraul. Si-a tras de la subsuoara stanga baltagul si, pasind\nferit cu opincile pe carare, a venit in dosul lui Nechifor Lipan. O singura palitura i-a dat, dar din toata inima,\nca atunci cand vrei sa despici un trunchi. Lipan a repezit in sus mainile, nici n-a avut cand sa tipe, a cazut cu\nnasu-n coama calului, intorcand baltagul, omul s-a opintit cu el in desertul calului, impingandu-l in rapa.\nChiar in clipa aceea canele s-a zvarlit asupra lui. El l-a palit cu piciorul dedesubtul botului. Calul tresarise de\nspaima. Cand a fost impins, s-a dus de-a rostogolul. Canele s-a pravalit si el. S-a oprit intai hamaind intaratat,\nomul a incercat sa-i deie si lui o palitura de baltag, dar dulaul s-a ferit in rapa si s-a dus taras dupa stapan.\nAsta-i. Cel din urma a incalicat s-a grabit dupa cel din varful muntelui, si s-au dus. Nu i-a vazut si nu i-a stiut\nnimeni pana acuma. Munteanca tacu si se uita, cu buzele stranse, catra cucoana Maria. Nevasta lui domnu\nVasiliu, ca si cei care erau de fata, sta intr-un fel de incremenire si asteptare, in toata lumea de-acolo erau\nbanuieli. Vorbele si iscodirile lucrasera cu harnicie. Deci toata lumea intelegea intrucatva istorisirea\nmuntencei. Numaidecat cei mai multi nu-si puteau da sama de ce muierea asta straina umbla cu pilde si\nrautati. Daca are vreo banuiala, sa spuie, daca are vreun prepus sa-l deie pe fata. Asemenea cuget se aduna,\ncu manie, mai ales in Calistrat Bogza. El de la inceput, de cum a vazut-o intai si intai, a priceput ca nevasta\noierului vine asupra lui. Pe urma a stat cu rabdare, indoindu-se ca s-ar putea cumva descoperi asemenea fapta\ncare n-a lasat dupa ea nici o urma. Femeia are sa se zbata fara folos si dupa aceea are sa se duca in treaba ei.\nDar ea nu se ducea. Umbla cu vorbe si cu intrigi proaste. Punea la cale pe nevasta lui Cutui. Strecura vorbe\nde vrajmasie Ilenei. Starnea pe oameni cu feluri de feluri de inchipuiri. O lasa. Ce-i putea face? ii era si mila\nde dansa intr-o privinta, caci era o vaduva care-si cauta barbatul. De mare mirare este cum l-a putut descoperi\nintr-o rapa asa de prapastioasa si de singuratica. Mai de mirare sunt alte vorbe pe care le scorneste din nou. Si\nacuma povestea intamplarii. Prost si tamp ar fi sa-si inchipuie ca ea a fost de fata. Mai prost si mai tamp sa\ncreada ca mortul a putut vorbi. Asta n-o mai crede nimeni in ziua de azi. Si totusi, muierea aceasta care-l\nurmareste a aratat intocmai lucrurile, punct cu punct, pas cu pas. Sa fie adevarat, cum spune Ileana, si cum\narata Gafita cand nu era inca asa de otravita de dusmanie, sa fie adevarat ca se pot face vraji si sunt oglinzi in\ncare poti privi lucruri trecute si viitoare? Un barbat nu poate crede asta, desi, daca n-ar fi, nu s-ar povesti. La\nurma urmei, sa arate de unde stie si sa deie pe fata lucrurile cum sunt. Stie, poate, ceva de la nevasta lui Ilie\nCutui. Nepotrivit lucru este sa ai de a face cu asemenea prietini si tovarasi ticalosi. Dar nici Ilie Cutui n-a\nputut vedea in totul lucrurile cum s-au petrecut, in toate amanuntimile. Mai ciudat este ca nici el nu stia bine\ncum a fost. Abia acuma vede ca au fost asa intocmai. Pe cand i se invalmaseau aceste cugetari, Bogza,\nsimtindu-se privit, bau pe nerasuflate un pahar de vin, si inca unul. Dupa aceea, fara sa stie cum, lua deodata\no hotarare napraznica. El era un barbat, de care inca nu-si batuse joc nimeni in viata lui.\n— Da baltagul, vorbi el, inca stapanit, intinzand mana indarat catra Gheorghita.\n— Mai stai putintel, il opri femeia, ca sa incheiem praznicul dupa cuviinta. Ce te uiti, Gheorghita, asa la\nbaltag? intreba ea dupa aceea, razand, este scris pe el ceva?\n— Asculta, femeie, mormai cu manie Bogza, de ce tot ma fierbi si ma intepi atat? Ai ceva de spus, spune!\n— Nu te supara, domnu Calistrat, eu intreb pe baiet daca nu ceteste ceva pe baltag.\n— Destul! racni gospodarul batand cu pumnul in masa si inaltandu-se de la locul lui. Tacamurile se\ninvalmasira, mesenii se ridicara spariati. Ceea ce se facea nu era bine, caci era la un praznic. Bogza avea\nintrucatva dreptate.\n— Destul! racnea omul, destul!\nGlasul ii ragusi dintr-o data.\n— Destul! Pentru o fapta, este numai o plata. Chiar daca as fi eu, mi-oi primi osanda de la cine se cuvine.\nDar nu sunt eu. Ce ai cu mine?\n— Eu? n-am nimic! se apara munteanca, uimita mai presus de orice de o intrebare ca aceea.\n— Cum n-ai? mugi Calistrat, imprastiind cu dosul manilor talgerele si paharele. Dar cu cine vorbesti tu asa,",
  "muiere? Dar ce? Ai trait cu mine, ca sa ai asupra mea vreun drept?\n— Gheorghita, vorbi cu mirare femeia, mi se pare ca pe baltag e scris sange si acesta-i omul care a lovit pe\ntatu-tau. Calistrat se smulse din locul lui, repezindu-se spre flacau, ca sa-si ieie arma. Cutui i se puse in fata\npoprindu-l cu bratele incordate, ca pe un mal. Dar in gospodarul cel mare izbucnise crancena manie. Pali pu\npumnul pe Cutui in frunte si-l lepada la pamant. Batu cu coatele pe cei de aproape si-i darama si pe ei. Se\nzvarli cu capul pe usa deschisa, mugind. Vitoria falfai cu bratele ca din aripi dupa el. Intr-o clipa fu si ea in\nprag, tipand:\n— Gheorghita! da drumul canelui!\nFlacaul avea de mai-nainte hotarat cum sa faca. Se incurca insa in lantug, in cotlonul surii. Prin lucirea\namurgului, Bogza il vazu si se pravali pe-o coasta asupra lui. Atunci canele dadu un urlet fioros. Izbindu-se\ninainte, chelalai sugrumat. Izbindu-se a doua oara, rupse lantugul. Bogza il ocoli, cercand sa apuce, dintr-un\nsalt, bratul feciorului cu baltagul. Impuns de alt tipat al femeii, feciorul mortului simti in el crescand o putere\nmai mare si mai dreapta decat a ucigasului. Primi pe Bogza in umar. Il dadu indarat. Apoi il lovi scurt cu\nmuchea baltagului, in frunte. Calistrat Bogza sovai. Canele se napusti la beregata, mestecand mormairi\nsalbatice cu sange. Oamenii fura indata asupra lor. Subprefectul porunci cuiva, racnind, sa cheme pe loc\njandarmii de la masa cea mica din casuta din fundul ograzii. Venira si jandarmii in fuga. Ilie Cutui se supuse\nnumaidecat. Cele doua femei boceau, blastamand rautatea acelei muieri straine. Oamenii despartira pe cane,\nbatandu-l cu despicaturi de lemn, varsand asupra lui apa, invelindu-l intr-un tol si tragandu-l. Adusera pe\nBogza pe brate si-l intinsera pe prispa. Se facuse intuneric. Cineva aseza pe prichiciul ferestrei, inlauntru\ngeamului, o lumina. Nevasta lui domnu Iorgu Vasiliu ceru numaidecat apa. Ii aduse Vitoria cofa din casa cea\nmica. Amandoua stropira pe ranit. Bogza gafaia si pufnea, incet-incet se linisti si-si intoarse privirile obosite\nintr-o parte, inspre oamenii adunati. Munteanca intreba cu voce dura:\n— Mai vrei ceva, omule? Omul facu semn cu pleoapele. Mai voia ceva.\n— Ce vrei?\n— Vreau sa ma marturisesc. Se facu tacere. Preotul cel batran si burduhos isi facu loc, gafaind. Barbatii se\ndescoperira. Jandarmii vorbeau tare in preajma surii, punand felurite intrebari lui Cutui. Cei de langa ranit ii\ntistuira. Ei tacura si venira in varful degetelor spre adunare, aducand si pe prizonier. Cutui mormaia:\n— N-aveti sa ma asupriti, n-aveti sa ma ucideti. Eu spun de buna-voie. Si sa se stie ca a fost intocmai cum a\naratat femeia mortului. Oamenii tistuira din nou. Omul cel mare, intins pe prispa, incepea sa vorbeasca.\n— Parinte, zise Bogza, gafaind iar, eu vad ca se poate intampla sa pier. Pentru asta, fac marturisire aicea, sa\nse stie ca eu am palit intr-adevar pe Nechifor Lipan si l-am pravalit in rapa, dupa cum a dovedit nevasta lui.\nN-am inteles de unde stie, dar intocmai asa este.\n— Parinte, sopti munteanca, sa spuie si de ce. Ranitul pricepu.\n— Am facut fapta asta, ca sa-i luam oile. Am socotit ca nu s-a mai afla nimic. Acuma turma oierului sa se\nintoarca inapoi, dupa dreptate.\n— Bine, grai catra sine Vitoria. Bogza isi atinti ochii asupra ei. Erau ochi umezi in care palpaiau luminiti.\nRuptura buzei de sus parea un ras straniu.\n— Parinte, vorbi el iar, cu neliniste, sa nu ma lasi sa mor asa. Pune asupra mea patrafirul si ceteste-mi\ndezlegarea. Ma rog de nevasta asta si de feciorul ei, sa ma ierte. Vitoria facu semn lui Gheorghita sa se\napropie.\n— Iertati-ma.\n— Poate sa traiasca, sopti Vitoria. Stapanirea faca ce stie cu el.\n— Iarta-ma, femeie!\nceru muribundul. M-a sugusat canele. Ma duc si eu dupa Nechifor Lipan si trebuie sa ma ierti.\n— Dumnezeu sa te ierte, ii zise Vitoria. Isi stranse buzele, il privi neclintit o vreme. Dupa aceea se retrase.\n— Vina incoace, Gheorghita, vorbi ea, trezita din nou de griji multe. Vezi de tesala caii, dupa moda noua\ncare am aflat-o aici, Si-i intareste cu orz, caci drumurile inca nu ni s-au sfarsit. Facem cu domnu Toma toate\nsocotelile si-i platim cinstit, multamindu-i frumos. Platim preotilor, oamenilor care s-au ostenit si tuturora. Pe\nurma, stam si ne hodinim trei zile, dupa care facem parastasul intai tatalui tau. Indata ne incalaram si ne\nducem la apa Prutului la stefanesti, ca sa cunoastem turma de la Rarau. Socot ca mergand cu spor, pe vreme\nbuna, ne putem intoarce iar aici in Sabasa, ca sa facem parastasul de noua zile. Apoi ne ducem dincolo la",
  "Jijia, ca sa vorbim cu baciul Alexa si sa ne alcatuim cu el pentru intoarcerea oilor catra munti, unde avem\ntocmita pasunea de vara. La patruzeci de zile vom fi iar aici si vom ruga pe domnu Toma si pe parintele sa\nne-ajute a implini datoria de patruzeci de zile. Atuncea om face praznic mai bun, cu carne de miel de la turma\ncea noua. Om aduce atuncea de la manastirea Varaticului si pe sora-ta Minodora, ca sa cunoasca mormantul.\nS-apoi dupa aceea ne-om intoarce iar la Magura, ca sa luam de coada toate cate-am lasat. Iar pe sora-ta sa stii\nca nici c-un chip nu ma pot invoi ca s-o dau dupa feciorul acela nalt si cu nasul mare al dascalitei lui Topor."
]