[
  "Bubico, de I. L. Caragiale\nNouă ceasuri şi nouă minute... Peste şase minute pleacă trenul. Un minut încă şi se-nchide\ncasa. Repede-mi iau biletul, ies pe peron, alerg la tren, sunt în vagon... Trec de colo până\ncolo prin coridor, să văz în care compartiment aş găsi un loc mai comod... Aci. O damă\nsingură, şi-fumează, atât mai bine! Intru şi salut, când auz o mârâitură şi văz apărând dintr-\nun paneraş de lângă cocoana capul unui căţel lăţos, plin de funde de panglici roşii şi\nalbastre, care-ncepe să mă latre ca pe un făcător de rele intrat noaptea în iatacul stăpânii-si.\n- Bubico! zice cocoana... şezi mumos, mamă!\n\"Norocul meu, gândesc eu, să trăiesc bine!... Lua-te-ar dracul de javră!\"\nBubico se linişteşte puţin; nu mai latră; îşi retrage capul în paneraş, unde i-l acopere iar\ncocoana cu un tărtănaş de lână roşie; dar tot mârâie înfundat... Eu, foarte plictisit, mă\nlungesc pe canapeaua din faţa cocoanii şi-nchiz ochii. Trenul a pornit... Prin coridor umblă\npasajeri şi vorbesc. Bubico mârâie arţăgos.\n- Biletele, domnilor! zice conductorul, intrând cu zgomot în compartimentul nostru.\nAcum Bubico scoate capul foarte sus şi, vrând să sară afară de la locul lui, începe să latre şi\nmai grozav ca adineaori. Eu întind biletul meu conductorului, care mi-l perforează.\nConductorul face un pas către cocoana, care-şi caută biletul ei în săculeţul de mână, pe când\nBubico latră şi chelălăie desperat, smucindu-se să iasă din paner.\n- Bubico! zice cocoana, şezi mumos, mamiţo!\nŞi-ntinde biletul. Când mâna conductorului s-a atins de mâna cocoanei, Bubico parc-a-\nnnebunit. Dar conductorul şi-a terminat treaba şi iese. Cocoana îşi înveleşte favoritul\nmângâindu-l \"mumos\"; eu mă lungesc la loc închizând ochii, pe când Bubico mârâie înfundat\nca tunetul care se tot depărtează după trecerea unei grozave furtuni. Acum nu se mai aude\nde loc. Dar auz hârşâitul unui chibrit: cocoana îşi aprinde o ţigaretă... Încă nu mi-e somn. De\nce n-aş aprinde şi eu una? A! de degrabă să nu pierz trenul, am uitat să-mi iau chibrituri. Dar\nnu face nimic... S-o rog pe mamiţa lui Bubico... Scot o ţigaretă, mă ridic şi dau să m-apropiu\nde cocoana. Dar n-apuc să fac bine o mişcare, şi Bubico scoate capul lătrându-mă mai furios\ndecât pe conductor; latră şi chelălăie şi tuşeşte şi...\n- Bubico - zice cocoana - şezi mumos, mamiţico!\n\"Lovi-te-ar jigodia, potaia dracului!\" zic în gândul meu. N-am văzut de când sunt o javră mai\nantipatică şi mai scârboasă... Dacă aş putea, i-aş rupe gâtul.\nÎn zbieretele desperate ale lui Bubico, mamiţica îmi dă s-aprind. Îi mulţumesc şi m-aşez în\nlocul cel mai depărtat din compartiment, de teamă că n-am să mai pot rezista pornirii şi am\n",
  "să-i trag la cap când şi l-o mai scoate din paner.\n- Frumuşel căţel aveţi, zic eu cocoanii, după câteva momente de tăcere; da' rău!\n- Aş! nu e rău, zice cocoana; până se-nvaţă cu omul; dar nu ştiţi ce cuminte şi fidel este, şi\ndeştept! Ei bine! e ca un om, frate! doar ca nu vorbeşte...\nApoi către paner, cu multă dragoste:\n- Unde-i Bubico?... Nu e Bubico!...\nDin paner se aude un miorlăit sentimental.\n- Să-i dea mama băieţelului zăhărel?... Bubico! Bubi!!\nBăieţelul scoate capul cu panglicuţe... Mamiţa-l degajează din ţoalele în cari dospeşte-\nnfăşurat şi-l scoate afară. Bubico se uită la mine şi mârâie-n surdină. Eu, apucat de groază la\nideea că nenorocitul ar încerca să mă provoace, zic cocoanei:\n- Madam! pentru Dumnezeu, ţineţi-l să nu se dea la mine! eu sunt nevricos, şi nu ştiu ce-aş fi\nîn stare... de frică...\nDar cocoana, luând în braţe pe favorit şi mângâindu-l cu toată duioşia:\n- Vai de mine! cum crezi d-ta?... Noi suntem băieţi cuminţi şi binecrescuţi... Noi nu suntem\nmojici ca Bismarck...\n- Ha? zic eu.\n- Bismarck al ofiţerului Papadopolinii.\nDându-mi această explicaţie, cocoana scoate din săculeţul de mână o bucăţică de zahăr:\n- Cui îi place zăhărelul?...\nBubico (făcând pe bancă sluj frumos, cu toată cletinătura vagonului): Ham!\n- Să-i dea mamiţica băiatului zăhărel?\nBubico: Ham! Ham!\nŞi apucă bucăţica de zahăr şi-ncepe s-o ronţăie... Cocoana scoate din alt săculeţ o sticlă cu\nlapte, din care toarnă într-un pahar; apoi:\n- Cui îi place lăptic?\nBubico (lingându-se pe bot): Ham!\n- Să-i dea mamiţica lăptic băiatului?\nBubico (impacient): Ham! Ham!\n\"Ah! suspin eu în adânc; lua-te-ar hengherul, Bubico!\"\nDar cocoana apropie paharul aplecat de botul favoritului, care-ncepe să lăpăie, şi lăpăie, şi\nlăpăie, până când un pasajer se arată la uşa compartimentului nostru uitându-se-năuntru.\nBubico se opreşte din lăpăit şi se porneşte să latre ca o fiară, cu ochii holbaţi şi muşcând în\nsec şi clănţănind din dinţi, şi tuşind şi...\n\"Vedea-te-aş la Babeş, jigăraie îndrăcită!\" gândesc eu, şi prin mintea mea începe să treacă\nfel de fel de idei, care de care mai crudă şi mai infamă.\nPasagerul s-a retras de la geam. Bubico s-a potolit. Cocoana toarnă iar lapte-n pahar şi bea şi\ndumneei. Eu simt cum mă năvălesc, din ce în ce mai irezistibile, ideile negre.\n- A propos - zic eu - madam, vorbeaţi adineaori de Bismarck... al...\n- Al ofiţerului Papadopolinii...\n- Ei! Ce e Bismarck?\n- Un dulău de curte... Era să mi-l omoare pe Bubico... Papadopolina are o căţeluşă, Zambilica,\nfoarte frumuşică! şade alături de mine; suntem prietene; şi dumnealui (arată pe Bubico),\ncurte teribilă! (Către Bubico:) Craiule!... (Către mine:) Mizerabila de servitoare, o dobitoacă! i-\nam spus, când l-a dus afară de dimineaţă - că nu ştii ce curat e! - zic: \"Bagă de seamă să nu\nscape, să se ducă iar la Papadopolina, că-l rupe Bismarck...\" dulăul ofiţerului, care şade cu\nchirie la ea. (Tuşeşte cu mult înţeles.) Eu nu ştiu ce făceam pân casă, când auz afară\nchelălăituri şi ţipete... Strig: \"Bubico! Bubico! unde e băiatul?!\" Alerg... Mi-l aducea dobitoaca\npe braţe; d-abia-l scoseseră ea şi Papadopolina şi soldatul ofiţerului din gura dulăului. Ce să-l\n",
  "vezi?... tăvălit, leşinat şi moale ca o cârpă. Zic: \"Vai de mine! moare băiatul!\" Stropeşte-l cu\napă! dă-i cu odicolon la nas!... Ce-am pătimit, numai eu ştiu... Două săptămâni a zăcut... Am\nadus şi doftor. Da-n sfârşit, slavă Domnului! a scăpat... (Cătră Bubico:) Mai merge la\nZambilica băiatul?\nBubico: Ham!\n- Să te mănânce Bismarck... craiule!\n- Ham! ham!\nŞi sare de pe bancă jos în vagon şi apucă spre mine.\n- Cocoană! strig eu, ridicându-mi picioarele; eu sunt nevricos, să nu se dea la mine, că...\n- Nu, frate! zice cocoana, nu vezi că vrea să se-mprietinească? Aşa e el: numaidecât simte pe\ncine-l iubeşte...\n- A! zic eu, având o inspiraţie infernală; a! simte pe cine-l iubeşte... vrea să ne-mprietenim!...\nBravo!\nŞi pe când căţelul se apropie să mă miroasă, iau un pacheţel de bonboane, pe cari le duc în\nprovincie, la un prietin; îl deschid, scot un bonbon şi, întinzându-l în jos, cu multă blândeţe:\n- Cuţu, cuţu! Bubico băiatul! Bubi!\nBubico, dând din coadă, se apropie mai întâi cu oarecare sfială şi îndoinţă, apoi, încurajat de\nblândeţea mea, apucă frumos bombonul şi-ncepe să-l clefăie.\n- Vezi că v-aţi împrietinit! zice cocoana cu multă satisfacţie de această apropiere.\nApoi îmi spune genealogia favoritului... Bubico este copilul lui Garson şi al Gigichii, care era\nsoră cu Zambilica a Papadopolinii, ceea ce, care va să zică, însemnează că Zambilica este\nmătuşa lui Bubico după mamă... În timp ce cocoana-mi povesteşte, eu, înfrânându-mi\naversiunea şi dezgustul în favoarea unui scop înalt, întrebuinţez cele mai înjositoare mijloace\nspre a intra în bunele graţii ale nepotului Zambilichii. Şi-n adevăr, Bubico se tot apropie de\nmine, până se lasă să-l iau în braţe. Simt că mi se bate inima de teamă ca nu cumva, printr-o\nmişcare, ori privire, să trădez un plan mare ce l-am croit în adâncul conştiinţei mele.\nCocoana nu se poate mira îndestul de prietenia ce-mi arată Bubico, pe când eu cultiv cu\nstăruinţă această prietenie atât de scumpă mie, prin mângâieri şi bonboane.\n- Ei vezi! cum v-aţi împrietenit... Ce e, Bubico? ce e, mamă? iubeşti pe domnul? da?\nŞi Bubico răspunde, gudurându-se-n braţele mele:\n- Ham!\n- Aşa? ai trădat-o care va să zică pe mamiţica?... craiule!\nBubico: Ham! ham!\n- Trebuie să fii om bun! Nu trage el la fitecine...\n- Fireşte, coconiţă; simte cânele; are instinct.\nCând zic acestea, iată că trenul se opreşte în Crivina. Pe peron se aud lătrături şi ceartă de\ncâni. Bubico dă să se smucească din braţele mele; eu îl ţiu bine; el începe să latre îndârjit\ncătră fereastra vagonului. Trenul porneşte iar, şi Bubico, întorcând capul către partea de\nunde s-aude depărtându-se cearta semenilor lui, latră mereu; eu îl mângâi, să-l potolesc; el,\ncând nu se mai aude nimic, ridică botul spre tavan şi începe, în braţele mele, să urle... în\nbraţele mele!\n\"Ah! Bubico - zic eu în sine-mi, mângâindu-l frumos - de capu-ţi!... vedea-te-aş mănuşi!\"\nDar Bubico urlă mereu.\n- Doamnă - zic eu - rău faceţi că-l ţineţi aşa de aproape pe Bubico şi acoperit aşa în căldură,\npoate să turbeze... Chiar aşa, aici e prea cald.\nŞi zicând acestea, mă scol cu Bubico-n braţe şi m-apropiu de fereastra vagonului. Pun pe\nBubico binişor jos lângă mamiţa lui, şi cobor geamul, aplecându-mă să respir. Afară, noapte\nneagră ca şi ideile mele.\n- Bine faci! să mai iasă fumul de ţigară, zice cocoana.\n",
  "Intrăm pe podul Prahovii... Mă-ntorc, iau o bonboană, i-o arăt lui Bubico, care s-apropie de\nmine bâţâind frumuşel din coadă.\n\"Pe memoria lui Plutone şi a fidelului său Cerber! zic eu în gând ; jur că au minţit acei cari au\ncântat instinctul cânilor! E o minciună! Nu există!\"\nBubico îmi ia bonboana; îl iau în braţe şi mă dau lângă fereastră, ridicându-l în dreptul\ndeschizăturii. Aerul răcoros, trecându-i pe la bot, face mare plăcere lui Bubico. Scoate limba\nşi respiră din adânc.\n- Să nu-l scapi pe fereastră!... pentru Dumn...\nDar n-apucă mamiţica să rostească-ntreg sfântul nume al creatorului, şi Bubico dispare ca un\nporumbel alb în neagra noapte, înapoi spre Bucureşti, zburând - la Zambilica, probabil. Mă-\nntorc cu faţa spre cocoana şi, prezentându-i mânile goale, strig exasperat:\n- Doamnă!\nUn răcnet!... A-nnebunit cocoana!\n- Repede, doamnă, semnalul de alarmă!\nO duc la semnal şi o-nvăţ cum să-l tragă. Pierdută de durere, execută mişcarea cu o supremă\nenergie. Trenul, stop! pe loc. Cletinătură colosală. Emoţie generală-ntre pasajeri.\n- Cine? cine a dat alarma?\n- Dumneaei, zic eu către personalul trenului, arătând pe cocoana leşinată.\nTrenul se pune din nou în mişcare. La Ploieşti, cocoana s-a deşteptat din leşin; zdrobită de\nnenorocire, trebuie să răspunză la procesul-verbal ce i se dresează pentru întrebuinţarea\nsemnalului. Pe când, în mijlocul pasajerilor grămădiţi, cocoana se jeleşte, eu m-apropiu de\nurechea ei şi, c-un rânjet diabolic, îi şoptesc răspicat:\n- Cocoană! eu l-am aruncat, mânca-i-ai coada!\nEa leşină iar... Eu trec ca un demon prin mulţime şi dispar în noaptea neagră...\n"
]