[
  "Capra cu trei iezi, de Ion Creanga\nEra odată o capră care avea trei iezi. Iedul cel mare şi cu cel mijlociu dau prin băţ de\nobraznici ce erau; iară cel mic era harnic şi cuminte. Vorba ceea : \"Sunt cinci degete la o\nmână şi nu samănă toate unul cu altul\".\nÎntr-o zi, capra cheamă iezii de pe-afară şi le zice :\n- Dragii mamei copilaşi ! Eu mă duc în pădure ca să mai duc ceva de-a mâncării. Dar voi,\nîncuieţi uşa după mine, ascultaţi unul de altul, şi să nu cumva să deschideţi până ce nu-ţi\nauzi glasul meu. Când voiu veni eu, am să vă dau de ştire, ca să mă cunoaşteţi, şi am să vă\nspun aşa :\nTrei iezi cucuieţi\nUşa mamei descuieţi !\nCă mama v-aduce vouă :\nFrunze-n buze,\nLapte-n ţâţe,\nDrob de sare\nÎn spinare,\nMălăieş\nÎn călcăieş\nSmoc de flori\nPe subsuori.\nAuzit-aţi ce-am spus eu ?\n- Da, mămucă, ziseră iezii.\n- Pot să am nădejde în voi ?\n- Să n-ai nici o grijă, mămucă, apucară cu gura înainte cei mai mari. Noi suntem odată băieţi,\nşi ce-am vorbit odată vorbit rămâne.\n- Dacă-i aşa, apoi veniţi să vă sărute mama ! Dumnezeu să vă apere de cele rele, şi mai\nrămâneţi cu bine!\n- Mergi sănătoasă, mămucă, zise cel mic, cu lacrimi în ochi, şi Dumnezeu să-ţi ajute ca să te\nîntoarne cu bine şi să ne-aduci demâncare.\n",
  "Apoi capra iese şi se duce în treaba ei. Iar iezii închid uşa după dânsa şi trag zăvorul. Dar\nvorba veche : \"Păreţii au urechi şi fereştile ochi\". Un duşman de lup - ş-apoi ştiţi care ? - chiar\ncumătrul caprei, care de mult pândea vreme cu prilej ca să pape iezii, trăgea cu urechea la\npăretele din dosul casei, când vorbea capra cu dânşii\n\"Bun ! zise el în gândul său. Ia, acum mi-e timpul... De i-ar împinge păcatul să-mi deschidă\nuşa, halal să-mi fie ! Ştiu că i-aş cărnoşi şi i-aş jumuli !\" Cum zice, şi vine la uşă; şi cum vine,\nşi începe :\nTrei iezi cucuieţi\nUşa mamei descuieţi !\nCă mama v-aduce vouă :\nFrunze-n buze,\nLapte-n ţâţe,\nDrob de sare\nÎn spinare,\nMălăieş\nÎn călcăieş\nSmoc de flori\nPe subsuori.\n- Hai ! deschideţi cu fuga, dragii mamei, cu fuga !\n- Ia ! Băieţi, zise cel mai mare, săriţi şi deschideţi uşa, că vine mama cu demâncare.\n- Săracuţul de mine ! zise cel mic. Să nu cumva să faceţi pozna să deschideţi, că-i vai de noi\n! Asta nu-i mămuca. Eu o cunosc de pe glas; glasul ei nu-i aşa de gros şi de răguşit, că-i mai\nsubţire şi mai frumos !\nLupul, auzind aceste, se duse la un ferar şi puse să-i ascute limba şi dinţii, pentru a-şi subţia\nglasul, ş-apoi, întorcându-se, începu iar :\nTrei iezi cucuieţi\nUşa mamei descuieţi !...\n- Ei, vedeţi, zise iarăşi cel mare; dacă mă potrivesc eu vouă ? Nu-i mămuca, nu-i mămuca !\nD-apoi cine-i dacă nu-i ea ? Că doar şi eu am urechi ! Mă duc să-i deschid.\n- Bădică ! bădică ! zise iarăşi cel mic. Ascultaţi-mă şi pe mine ! Poate mai de-apoi a veni\ncineva ş-a zice:\nDeschideţi uşa,\nCă vine mătuşa !\nş-atunci voi trebuie numaidecât să deschideţi ? D-apoi nu ştiţi că mătuşa-i moartă de când\nlupii albi şi s-a făcut oale şi ulcioare, sărmana ?\n- Apoi, da ! nu spun eu bine ? zise cel mare. Ia, de-atunci e rău în lume, de când a ajuns\ncoada să fie cap... Dacă te-i potrivi tu acestora, îi ţine mult şi bine pe mămuca afară. Eu,\nunul, mă duc să deschid.\nAtunci mezinul se vâră iute în horn şi, sprijinit cu picioarele de prichiciu şi cu nasul de\nfuningine, tace ca peştele şi tremură ca varga de frică. Dar frica-i din raiu, sărmana !\nAsemene cel mijlociu, tuştiu ! iute sub un cherşin; se-nghemuieşte acolo cum poate, tace ca\npământul şi-i tremură carnea pe dânsul de frică : Fuga-i ruşinoasă, da-i sănătoasă !\n",
  "... Însă cel mare se dă după uşă şi - să tragă, să nu tragă ? - în sfârşit, trage zăvorul... Când\niaca !... ce să vadă ? ş-apoi mai are când vede ?... căci lupului îi scăpărau ochii şi-i sfârâia\ngâtlejul de flămând ce era. Şi, nici una, nici două, haţ ! pe ied de gât, îi răteză capul pe loc şi-\nl mănâncă aşa de iute şi cu atâta poftă, de-ţi părea că nici pe-o măsea nu are ce pune. Apoi\nse linge frumuşel pe bot şi începe a se învârti prin casă cu neastâmpăr, zicând :\n- Nu ştiu, părerea m-a amăgit, ori am auzit mai multe glasuri ? Dar ce Dumnezeu ?! Parc-au\nintrat în pământ... Unde să fie ? Se iţeşte el pe colo, se iţeşte pe dincolo, dar pace bună ! iezii\nnu-s nicăiri !\n- Mă !... că mare minune-i asta !... dar nici acasă n-am de coasă... ia să mai odihnesc oleaca\naste bătrâneţe !\nApoi se îndoaie de şele cam cu greu, şi se pune pe cherşin. şi când s-a pus pe cherşin, nu\nştiu cum s-au făcut, că ori cherşinul a crăpat, ori cumătrul a strănutat...\nAtunci iedul de sub cherşin, să nu tacă ? - Îl păştea păcatul şi-l mânca spinarea, sărăcuţul !\n- Să-ţi fie de bine, nănaşule !\n- A !... ghidi ! ghidi ! ghiduşi ce eşti ! Aici mi-ai fost ? Ia vină-ncoace la nănăşelul, să te pupe\nel ! Apoi ridică cherşinul binişor, înşfăcă iedul de urechi şi-l flocăieşte şi-l jumuleşte şi pe-\nacela de-i merg petecele !... Vorba ceea : \"Că toată paserea pe limba ei piere\".\nPe urmă se mai învârte prin casă, doar a mai găsi ceva, dar nu găseşte nimic, căci iedul cel\ncuminte tăcea molcum în horn, cum tace peştele în borş la foc. Dacă vede lupul şi vede că\nnu mai găseşte nimic, îşi pune în gând una : aşază cele două capete cu dinţii rânjiţi în fereşti,\nde ţi se părea că râdeau; pe urmă unge toţi păreţii cu sânge, ca să facă şi mai mult în ciuda\ncaprei, ş-apoi iese şi-şi caută de drum. Cum a ieşit duşmanul din casă, iedul cel mic se dă\niute jos din horn şi încuie uşa bine. Apoi începe a se scărmăna de cap şi a plânge cu amar\ndupă frăţiorii săi.\n- Drăguţii mei frăţiori ! De nu s-ar fi înduplecat, lupul nu i-ar fi mâncat ! şi biata mamă nu ştie\nde astă mare urgie ce-a venit pe capul ei !\nŞi boceşte el şi boceşte până îl apucă leşin ! Dar ce era să le facă ? Vina nu era a lui, ce au\ncăutat pe nas le-a dat.\nCând jălea el aşa, iacă şi capra venea cât putea, încărcată cu de-a mâncării şi gâfuind. Şi\ncum venea, cât de colo vede cele două capete, cu dinţii rânjind, în fereşti.\n- Dragii mămucuţei, dragi ! Cum aşteaptă ei cu bucurie şi-mi râd înainte când mă văd !\nBăieţii mamei, băieţi,\nFrumuşei şi cucuieţi !\nBucuria caprei nu era proastă. Dar când s-apropie bine, ce să vadă ? Un fior rece ca gheaţa îi\ntrece prin vine, picioarele i se taie, un tremur o cuprinde în tot trupul, şi ochii i se păinjinesc.\nşi ce era nu era a bine !... Ea însă tot merge pân' la uşă, cum poate, crezând că părerea o\nînşală... şi cum ajunge, şi începe\nTrei iezi cucuieţi\nUşa mamei descuieţi !\nCă mama v-aduce vouă :\nFrunze-n buze,\nLapte-n ţâţe,\n",
  "Drob de sare\nÎn spinare,\nMălăieş\nÎn călcăieş\nSmoc de flori\nPe subsuori.\nAtunci iedul mezin - care acum era şi cel dintâi şi cel de pe urmă - sare iute şi-i deschide uşa.\nApoi s-aruncă în braţele mâne-sa şi cu lacrimi de sânge începe a-i spune :\n- Mămucă, mămucă, uite ce am păţit noi ! Mare foc şi potop au căzut pe capul nostru !\nCapra atunci, holbând ochii lung prin casă, o cuprinde spaima şi rămâne încremenită !... Dar\nmai pe urmă, îmbărbătându-se, şi-a mai venit puţin în fire ş-a întrebat :\n- Da' ce-a fost aici, copile ?\n- Ce să fie, mămucă ? Ia, cum te-ai dus dumneata de-acasă, n-a trecut tocmai mult şi iacă\ncineva s-aude bătând la uşă şi spunând :\nTrei iezi cucuieţi,\nMamei uşa descuieţi...\n- Şi ?...\n- Şi frate-meu cel mare, nătâng şi neastâmpărat cum îl ştii, fuga la uşă să deschidă.\n- Ş-atunci ?...\n- Atunci, eu m-am vârât iute în horn, şi frate-meu cel mijlociu în cherşin, iar cel mare, după\ncum îţi spun, se dă cu nepăsare după uşă şi trage zăvorul !...\n- Ş-atunci ?...\n- Atunci, grozăvie mare ! Nănaşul nostru şi prietenul dumitale, cumătrul lup, se şi arată în\nprag !\n- Cine ? Cumătrul meu ? El ? Care s-a jurat pe părul său că nu mi-a spărie copilaşii niciodată ?\n- Apoi da, mamă ! Cum vezi, i-a umplut de spărieţi !\n- Ei las', că l-oiu învăţa eu ! Dacă mă vede că-s o văduvă sărmană şi c-o casă de copii, apoi\ntrebuie să-şi bată joc de casa mea ? Şi pe voi să vă puie la pastramă ? Nici o faptă fără\nplată... Ticălosul şi mangositul ! Încă se rânjea la mine câteodată şi-mi făcea cu măseaua...\nApoi doar eu nu-s de-acelea de care crede el : n-am sărit peste garduri niciodată de când\nsunt. Ei, taci, cumătre, că te-oiu dobzăla eu ! Cu mine ţi-ai pus boii în plug ? Apoi, ţine minte\ncă ai să-i scoţi fără coarne !\n- Of, mămucă, of ! Mai bine taci şi lasă-l în plata lui Dumnezeu ! Că ştii că este o vorbă : \"Nici\npe dracul să-l vezi, da' nici cruce să-ţi faci !\"\n- Ba nu, dragul mamei ! \"Că până la Dumnezeu, sfinţii îţi ieu sufletul.\" ş-apoi ţine tu minte,\ncopile, ce-ţi spun eu : că de i-a mai da lui nasul să mai miroase p-aici, apoi las' !... Numai tu,\nsă nu cumva să te răsufli cuiva, ca să prindă el de veste.\nŞi de-atunci căuta şi ea vreme cu prilej ca să facă pe obraz cumătru-său. Se pune ea şi stă în\ncumpene, cum să dreagă şi ce să-i facă ?\n\"Aha ! ia, acum i-am găsit leacul, zise ea în gândul său. Taci ! că i-oiu face eu cumătrului una\nde ş-a muşca labele !\"\nAproape de casa ei era o groapă adâncă; acolo-i nădejdea caprei.\n- La cadă cu dubală, cumătre lup, că nu-i de chip !... Ia, de-acu să-ncepe fapta : Hai la treabă,\ncumătriţă, că lupul ţi-a dat de lucru !\"\nŞi aşa zicând, pune poalele-n brâu, îşi suflecă mânicele, aţâţă focul şi s-apucă de făcut\n",
  "bucate. Face ea sarmale, face plachie, face alivenci, face pască cu smântână şi cu ouă şi fel\nde fel de bucate. Apoi umple groapa cu jăratic şi cu lemne putregăioase ca să ardă focul\nmocnit. După asta aşază o leaşă de nuiele numai întinată şi nişte frunzări peste dânsa :\npeste frunzări toarnă ţărână şi peste ţărână aşterne o rogojină. Apoi face un scăuieş de ceară\nanume pentru lup. Pe urmă lasă bucatele la foc să fearbă şi se duce prin pădure să caute pe\ncumătru-său şi să-l poftească la praznic. Merge ea cât merge prin codru, până ce dă pe-o\nprăpastie grozavă şi întunecoasă şi pe-o tihăraie dă peste lup.\n- Bună vreme, cumătro ! Da' ce vânt te-a abătut pe-aici ?\n- Bună să-ţi fie inima, cumătre, cum ţi-i căutătura... apoi da, nu ştii dumneata că nevoia te\nduce pe unde nu ţi-i voia ? Ia, nu ştiu cine-a fost pe la mine pe-acasă în lipsa mea, că ştiu că\nmi-a făcut-o bună !\n- Ca ce fel, cumătriţă dragă ?\n- Ia, a găsit iezii singurei, i-a ucis şi i-a crâmpoţit, de le-am plâns de milă ! Numai văduvă să\nnu mai fie cineva !\n- Da' nu mai spune, cumătră !\n- Apoi de-acum, ori să spun, ori să nu mai spun, că totuna mi-e. Ei, mititeii, s-au dus cătră\nDomnul, şi datoria ne face să le căutam de suflet. De aceea am făcut şi eu un praznic, după\nputerea mea, şi am găsit de cuviinţă să te poftesc şi pe d-ta, cumătre; ca să mă mai\nmângâi...\n- Bucuros, dragă cumătră, dar mai bucuros eram când m-ai fi chemat la nuntă.\n- Te cred, cumătre, d-apoi, da, nu-i cum vrem noi, ci-i cum vre Cel-de-sus.\nApoi capra porneşte înainte plângând, şi lupul după dânsa, prefăcându-se că plânge.\n- Doamne, cumătre, Doamne ! zise capra suspinând. De ce ţi-e mai drag în lume, de-aceea n-\nai parte...\n- Apoi da, cumătră, când ar şti omul ce-ar păţi, dinainte s-ar păzi. Nu-ţi mai face şi dumneata\natâta inimă rea, că odată avem să mergem cu toţii acolo.\n- Aşa este, cumătre, nu-i vorba. Dar sărmanii găgălici, de cruzi s-au mai dus !\n- Apoi da, cumătră; se vede că şi lui Dumnezeu îi plac tot puişori de cei mai tineri.\n- Apoi, dacă i-ar fi luat Dumnezeu, ce ţi-ar fi ? D-apoi aşa ?\n- Doamne, cumătră, Doamne ! Oiu face şi eu ca prostul... Oare nu cumva nenea Martin a dat\npe la dumneata pe acasă ? Că mi-aduc aminte ca acu că l-am întâlnit odată prin zmeuriş; şi\nmi-a spus că dacă-i vrea dumneata să-i dai un băiet, să-l înveţe cojocăria.\nŞi din vorbă-n vorbă, din una-n alta, ajung pân-acasă la cumătră !\n- Ia poftim, cumătre, zise ea luând scăuieşul şi punându-l deasupra groapei cu pricina, şezi\ncole şi să ospătezi oleacă din ceea ce ne-a dat Dumnezeu !\nRăstoarnă apoi sarmalele în strachină şi i le pune dinainte.\nAtunci lupul nostru începe a mânca hâlpav; şi gogâlţ, gogâlţ, gogâlţ, îi mergeau sarmalele\nîntregi pe gât.\n- Dumnezeu să ierte pe cei răposaţi, cumătră, că bune sarmale ai mai făcut !\n- Şi cum ospăta el, buf ! cade fără sine în groapa cu jăratic, căci scăuieşul de ceară s-a topit,\nşi leaşa de pe groapă nu era bine sprijinită : nici mai bine, nici mai rău, ca pentru cumătru.\n- Ei, ei ! Acum scoate, lupe, ce-ai mâncat ! Cu capra ţi-ai pus în cârd ? Capra ţi-a venit de hac\n!\n- Văleu, cumătră, tălpele mele ! Mă rog, scoate-mă că-mi arde inima-n mine !\n- Ba nu, cumătre; c-aşa mi-a ars şi mie inima după iezişorii mei ! Lui Dumnezeu îi plac pui de\ncei mai tineri; mie însă-mi plac şi de işti mai bătrâni, numai să fie bine fripţi; ştii, cole, să\ntreacă focul printr-înşii.\n",
  "- Cumătră, mă pârlesc, ard de tot, mor, nu mă lăsa !\n- Arzi, cumătre, mori, că nici viu nu eşti bun ! De-abie i-a mai trece băietului istuia de spărieţ,\ncă mult păr îmi trebuia de la tine ca să-l afum. Ţi-aduci aminte, dihanie răutăcioasă şi\nspurcată, când mi te-ai jurat pe părul tău ? şi bine mi-ai mâncat iezişorii !\n- Mă ustură inima-n mine, cumătră ! mă rog, scoate-mă, şi nu-ţi mai face atâta osândă cu\nmine !\n- Moarte pentru moarte, cumătre, arsură pentru arsură, că bine-o mai plesnişi dînioare cu\ncuvinte din scriptură !\nDupă aceasta, capra şi cu iedul au luat o căpiţă de fân ş-au aruncat-o peste dânsul, în\ngroapă, ca să se mai potolească focul. Apoi, la urma urmelor, năpădiră asupra lui şi-i mai\ntrântiră în cap cu bolovani şi cu ce-au apucat, până-l omorâră de tot. Şi aşa s-a păgubit\nsărmana capră şi de cei doi iezi, da' şi de cumătru-său lupul păgubaşă a rămas, şi păgubaşă\nsă fie.\nŞi auzind caprele din vecinătate de una ca aceasta, tare le-au mai părut bine ! Şi s-au adunat\ncu toatele la priveghiu şi unde nu s-au aşternut pe mâncate şi pe băute, veselindu-se\nîmpreună...\nŞi eram şi eu acolo de faţă, şi-ndată după aceea am încălecat iute pe-o şea, ş-am venit de v-\nam spus povestea aşa, ş-am mai încălecat pe-o roată şi v-am spus jitia toată; şi unde n-am\nmai încălecat pe-o capşună şi v-am spus, oameni buni, o mare şi gogonată minciună !\n"
]