[
  "Titu Maiorescu\n- Critice -",
  "Ediţia de faţă reproduce textele după:\nT itu Maioresc u. Critice, vol. I—II. Prefaţă de Paul Georgescu. Editura pentru literatură. Bucureşti,\n1967.\nT itu Maioresc u. Din critice. Text stabilit, tabel cronologic, indice şi bibliografie de Domnica\nFilimon. Prefaţă de Eugen Todoran. Editura Eminescu. Bucureşti, 1978.\nTitu Maiorescu. Opere, I. Ediţie, note, variante, indice de Georgeta Rădulescu-Dulgheru şi\nDomnica Filimon. Studiu introductiv de Eugen Todoran. Colecţia „Scriitori români“. Editura Minerva.\nBucureşti, 1978.\nT itu Maioresc u. Critice. Alcătuire, notă asupra ediţiei de Sergiu Burcă. Prefaţă de Mihai Cimpoi.\nTabel cronologic de Domnica Filimon. Editura Hyperion. Chişinău, 1990.\nTextele, cu excepţia particularităţilor de limbă şi stil ale autorului (şi ale autorilor citaţi...),\nrespectă normele ortografice în vigoare.",
  "TABEL CRONOLOGIC\n1840 În ziua de 15/27 februarie se naşte la Craiova Titu Maiorescu, fiu al lui Ioan Maiorescu, profesor\nşi inspector la Şcoala centrală din Craiova. Ardelean de origine, Ioan Maiorescu (n. 1811 la\nBucerdea — Grânoa-să, lângă Blaj, m. 24.VIII.1864 la Bucureşti) se trăgea dintr-o familie\nţărănească, iar numele său adevărat era Ioan Trifu. Datorită unei înrudiri după mamă cu Petru\nMaior, începu să semneze I. Trifu Maioreanu, I. Maior, I. Măiorescu, optând în cele din urmă\npentru I. Maiorescu. Teolog prin formaţie (cu studii la Blaj, Pesta, Viena), I. Maiorescu se dovedi\nun liber cugetător. Profesor la Cernăuţi, Craiova, Iaşi, Bucureşti, el rămâne o figură luminoasă a\nepocii de formare a învăţământului românesc modern. Mama lui Titu Maiorescu, n. Maria\nPopazu, este sora cărturarului episcop al Caransebeşului, Ioan Popazu. Familia Popazu era de\nla Vălenii de Munte şi, se pare, de origine aromână.\n1842—1843 Peregrinări ale familiei Maiorescu la Braşov şi Iaşi.\n1846—1849 Titu Maiorescu este elev al şcolii primare din Craiova. În zilele revoluţiei, Ioan\nMaiorescu plecând în misiune la Frankfurt am Main, Maria Maiorescu cu copiii\npribegeşte la Bucureşti, Braşov, Sibiu. Prin dec. 1848 sub conducerea lui Avram\nIancu, familia lui Ioan Maiorescu ajunge la Blaj. Din nou la Braşov. Titu Maiorescu\ncontinuă cursul primar (1848/1849 şi 1849/1950) la şcoala protodiaconului Iosif Barac.\n1850—1851 Absolvind şcoala primară, Titu Maiorescu este înscris la Gimnaziul\nromânesc din Schei-Braşov, gimnaziu înfiinţat în 1850 prin strădania unchiului său,\nIoan Popazu, pe atunci paroh al bisericii Sf. Nicolae din Schei, apoi protopop al\noraşului. În casa protopopului Popazu îl vede pe Anton Pann care îi va lăsa o impresie\nde neşters.\n1851 În septembrie familia Maiorescu se stabileşte la Viena, unde tatăl era salariat al Ministerului de\njustiţie. În octombrie Titu Maiorescu este înscris în clasa I la Gimnaziul academic, anexă pentru\nexterni a Academiei Theresiane. Peste o lună i se echivalează anul de gimnaziu de la Braşov şi\neste trecut în clasa a II-a.\n1855 Ca elev al Gimnaziului academic vienez, Titu Maiorescu îşi începe notaţiile Jurnalului personal,\nţinut până în iulie 1917, în 42 de caiete aflate astăzi în fondul de manuscrise al Bibliotecii\nAcademiei Române şi la Biblioteca Centrală de Stat din Bucureşti.\n1856 La 6 octombrie Titu Maiorescu intră ca intern în Academia Theresiană.\n1857 Trimite la 3 ianuarie o scrisoare către Gazeta Transilvaniei, semnată Aureliu, cu intenţia de a\nservi ca prezentare unor traduceri ale sale din Jean Paul (Noapte de Anul Nou), pe care le\ntrimitea revistei. Deşi traducerea nu a fost publicată la acea dată, scrisoarea editată de Aurel\nA. Mureşianu în Gazeta cărţilor, nr. 1, 1934 este considerată totuşi „cea dintâi încercare\npublicistică“ a lui T. Maiorescu, titlu sub care a şi fost tipărită.\n1858 Absolvirea Academiei din Viena. În acest institut de învăţământ, frecventat de elevi din\naristocraţie, Titu Maiorescu se impusese prin inteligenţă şi perseverenţă în studiu, fiind declarat,\nla absolvire, întâiul pe şcoală. Părăsirea definitivă a Vienei la 31 iulie şi întoarcerea la Braşov. La\nînceputul lui noiembrie pleacă la Berlin, înscriindu-se la Universitate (pentru studii de filozofie şi\ndrept).\n1859 24 ianuarie Unirea Principatelor. Stabilindu-se la Bucureşti, Ioan Maiorescu este numit prin\ndecret domnesc „prezident la Obşteasca Epitropie“ şi, după câteva luni, director la Eforia\nInstrucţiunii Publice. Preparator pentru limba franceză în familia Kremnitz, Titu Maiorescu dă\nlecţii celor patru copii ai familiei: Clara (viitoarea sa soţie), Helene, Wilhelm (viitorul dr. W.\nKremnitz, soţul Mitei, n. Bardeleben) şi Hermann. Titu Maiorescu îşi trece doctoratul în filozofie la\nGiessen, magna cum laude. Universitatea din Giessen îi considerase, în vederea doctoratului,\nultimii doi ani de la Theresianum drept studii universitare. Întors în ţară, publică articolul Măsura\nînălţimii prin barometru în revista Isis sau natura. La 1 octombrie pleacă la Paris ca bursier al\nEforiei, unde va studia dreptul. În răstimpul studiilor pariziene (1859 octombrie — 1861\nnoiembrie) dese călătorii la Berlin.\n1860 noiembrie-decembrie. Apare la Berlin lucrarea de filozofie a lui T. M., Einiges Philosophische in",
  "gemeinfasslicher Form (Consideraţii filozofice pe înţelesul tuturor) vădit sub influenţa ideilor lui\nHerbart şi Feuerbach. La 17 decembrie, în urma consultării lucrării Einiges Philosophische... şi\ndupă „o apărare verbală făcută înaintea facultăţii în mod brillant a opiniunilor originale“, Sorbona\nîi „concese titlul de licencé ès lettres“. În continuare Titu Maiorescu îşi va pregăti doctoratul cu\nteza: La relation. Essai d’un nouveau fondement de la philosophie până la sfârşitul lui 1861 când\nva părăsi Franţa.\n1861 În ziua de 10 martie, Titu Maiorescu ţine la Berlin o conferinţă (Die alte französische Tragödie\nund die Wagnersche Musik — Vechea tragedie franceză şi muzica lui Wagner) în folosul\nmonumentului lui Lessing la Kamenz, repetată la 12 aprilie la Paris, la „Cercle des sociétés\nsavantes“ şi reluată sub formă de comunicare, la 27 aprilie, din nou la Berlin, la Societatea de\nfilozofie. La 28 noiembrie obţine la Paris diploma de licenţă în drept, cu teza Du régime dotal. La\nsfârşitul anului 1861 T. M. se întoarce definitiv în ţară, stabilindu-se la Bucureşti. În ziua de 10\ndecembrie el începe ciclul de conferinţe despre Educaţiunea în familie.\n1862 Numit în magistratură (la 2 iunie), Titu Maiorescu este mai întâi supleant la Tribunalul Ilfov,\napoi procuror; în acelaşi an se căsătoreşte cu Clara Kremnitz. Numit director (pe data de 3\ndecembrie) la Gimnaziul central sau Colegiul naţional din Iaşi şi la internatul aceleiaşi şcoli;\nsimultan, i se încredinţează cursul de istorie la Universitate, cu tema Despre istoria republicii\nromane de la introducerea tribunilor plebei până la moartea lui Iuliu Cezar cu privire special la\ndezvoltarea economico-politică.\n1863 Titu Maiorescu publică la Iaşi Anuariul Gimnasiului şi Internatului din Iaşi pe anul şcolar 1862—\n1863; anuarul este precedat de disertaţia lui: Pentru ce limba latină este chiar în privinţa\neducaţiei morale studiul fundamental în gimnaziu? La 28 martie se naşte fiica lui Titu Maiorescu,\nLivia, căsătorită Dymsza, moartă în 1946. La 8 octombrie Titu Maiorescu este numit la direcţia\nInstitutului Vasilian din Iaşi, care se cerea „fundamental reorganizat“. În vederea acestei misiuni,\ndin însărcinarea ministrului instrucţiunii publice de atunci, Al. Odobescu, el va pleca într-o\ncălătorie documentară la Berlin, întorcându-se la Iaşi la 4 ianuarie 1864.\nIniţierea de către T. M. a ciclului de conferinţe de răsunet „Prelecţiuni populare“, ciclu în care vor\nmai lua cuvântul P. P. Carp şi V. Pogor. Această preocupare răspunzând unei vocaţii, Maiorescu\nva continua, cu intermitenţe, conferinţele pe teme umanistice, în cadrul „Junimii“, până în 1881,\nDecan al Facultăţii de litere (din februarie până în septembrie), Rector al Universităţii ieşene (din\nseptembrie până în anul 1867).\n1863—1864 Titu Maiorescu predă filozofia la Facultatea de litere din Iaşi.\n1864 Ia fiinţă „Junimea“, a cărei personalitate reprezentativă, al cărei coordonator este Maiorescu;\nalături de el, membri fondatori: P. P. Carp, Vasile Pogor, Th. Rosetti, Iacob Negruzzi. Titu\nMaiorescu publică\nAnuariul Institutului Vasile Lupu, Şcoala normală Trei Ierarhi din Iaşi, pe anul şcolar 1863—1864.\nÎn acest anuar Ion Creangă figurează ca premiant. Apare broşura Regulile limbii române pentru\nîncepători, Iaşi, 18 p. Din octombrie 1864 până în aprilie 1865 Titu Maiorescu este suspendat din\nînvăţământul universitar şi de la Şcoala normală, în timpul procesului calomnios înscenat de o\ngrupare adversă de universitari ieşeni, în frunte cu N. Ionescu. Achitat, Titu Maiorescu va fi repus\nîn toate drepturile sale.\n1865 În cadrul „Junimii“, Titu Maiorescu îşi expune opiniile asupra scrierii în limba română, idei\nteoretizate apoi în studiul Despre scrierea limbii române.\n1866 Volumul Despre scrierea limbii române, ed. I (cuprinzând partea I şi a II-a). Înfiinţarea Societăţii\nAcademice Române. Împreună cu o asociaţie de profesori, Titu Maiorescu întemeiază Institutul\nacademic, care va fuziona în 1879 cu Liceul nou sub denumirea de Institutele unite (1879—\n1907).\n1867 La 1 martie apare revista Convorbiri literare, organul literar al „Junimii“, faza ieşeană (1867—\n1885), avându-l redactor pe Iacob Negruzzi. La 20 iulie Titu Maiorescu este numit membru al\nSocietăţii Academice Române. Apare primul studiu de critică literară al lui Titu Maiorescu,\nDespre poezia română, în Convorbiri literare (I), şi separat în volumul Poezia română.\nÎn Convorbirile literare din 15 septembrie V. Alecsandri publică poezia Tânăra creolă, iar în nr.",
  "din 15 octombrie Cânticèle comice, începându-şi astfel colaborarea la această revistă.\n1868 A. Densusianu consideră că studiul lui Titu Maiorescu Poezia română este un plagiat din\nEstetica lui Fr. Th. Visscher, acuzaţie anulată de cercetătorii operei lui Maiorescu. Apare articolul\nLimba română în jurnalele din Austria, în Convorbiri literare (II), articol care trezeşte o vie\npolemică în Transilvania. Tot Convorbirile literare (II) publică În contra direcţiunii de astăzi a\nculturii române şi Aforisme de Titu Maiorescu.\n1869 La 9 august se naşte fiul lui Titu Maiorescu, Liviu, mort la 26 noiembrie 1872. Pe data de 12\naugust Titu Maiorescu demisionează din Societatea Academică Română, ca urmare a neaderării\nsale la etimologismul ardelean dominant în acest for. Apare articolul Observaţiuni polemice, în\nConvorbiri literare (III), răspuns la criticile trezite de studiul Poezia română. O cercetare critică.\n1870 Numărul din 15 aprilie al Convorbirilor literare publică poezia lui Eminescu Venere şi Madonă,\nmarcând începutul colaborării poetului la această revistă. Apare articolul Despre reforma\nînvăţământului public, în Convorbiri literare (IV) (studiul, neterminat, este revelator pentru ideile\nlui Titu Maiorescu în epoca aceea).\n1871 Apare articolul Direcţia nouă, în Convorbiri literare (V), studiul de consacrare a lui Mihai\nEminescu. Începutul carierei parlamentare a lui Titu Maiorescu, carieră de care se va lăsa\nantrenat în tot restul vieţii.\n1872 În iunie T. Maiorescu se întâlneşte cu Mihai Eminescu la Botoşani, se pare că este prima lor\nîntâlnire. Apare continuarea articolului Direcţia nouă, în Convorbiri literare (VI).\n1873 Apare articolul Răspunsurile „Revistei Contimporane“ în Convorbiri literare (VII), şi, în broşură,\nAl doilea studiu de patologie literară. Răspunsurile „Revistei contimporane“, Iaşi.\n1874 Titu Maiorescu părăseşte Iaşul, stabilindu-se la Bucureşti. Face parte pentru prima oară dintr-un\nguvern între 7 aprilie şi 29 ianuarie 1876 ca ministru la Culte şi Instrucţiune Publică în cabinetul\nLascăr Catargi. De notat, ca iniţiative ale lui Titu Maiorescu, subvenţionarea şcolilor\nromâne din Braşov, restaurarea bisericii de la Curtea-de-Argeş, organi-\nzarea publicării Arhivei Hurmuzachi, reorganizarea învăţământului\nrural, proiectul de lege publică (care, cu toate limitele lui, îşi avea\nmeritele pentru dezvoltarea unui învăţământ ştiinţific) ş. a.\nTitu Maiorescu este propus ca membru al Societăţii „România jună“\ndin Viena.\nApare primul volum de Critice, Bucureşti, Socec.\n1876 Apare Logica, partea I: Logica elementară, Bucureşti, lucrare elocventă pentru studiul de 19\nani al lui Titu Maiorescu asupra acestei discipline filozofice. În Convorbiri literare (X), Aforismele\npentru înţelepciunea în viaţă de Arthur Schopenhauer, trad. de Titu Maiorescu. Titu Maiorescu\neste numit agent diplomatic la Berlin (31 mai, 2 iulie).\n1877 Titu Maiorescu la conducerea ziarului Timpul (27 ian. — 23 apr.).\n1879 Reintrarea lui Titu Maiorescu la Academia Română în ziua de 24 mai, instituţie reorganizată pe\nfundalul Societăţii Academice, prin decretul din 29 martie 1879. Apare ediţia a II-a a lucrării\nRegulile limbii române pentru începători (clasa a II-a primară), retipărită cu învoirea autorului de\nIon Creangă, Iaşi, 20 p.\n1880 Titu Maiorescu face parte din comisia Academiei pentru elaborarea proiectului ortografic, alături\nde Hasdeu, Alecsandri, Quintescu, sub preşedinţia lui Bariţ. La 8 aprilie Titu Maiorescu citeşte în\nsesiunea generală a Academiei proiectul noii ortografii a limbii române.\n1881 Retragerea lui Titu Maiorescu din Comitetul Clubului conservator şi formarea grupării junimiste.\nÎn Convorbiri literare (XI) apar articolele În contra neologismelor şi Literatura română şi\nstrăinătatea.\n1883 Apariţia articolului Despre progresul adevărului în judecarea lucrărilor literare, mai întâi în\nAlmanahul Societăţii Academice „România jună“ din Viena (în acelaşi nr. este publicat Luceafărul\neminescian), apoi în Convorbiri literare (XVII). Titu Maiorescu publică ediţia princeps Poezii de\nMihai Eminescu, Editura Librăriei Socec & Comp. — Bucureşti. Titu Maiorescu motivează\nculegerea ca izvorâtă... „dintr-un simţământ de datorie literară. Trebuiau să devie mai uşor",
  "accesibile pentru iubitorii de literatura noastră toate scrierile poetice, chiar şi cele începătoare ale\nunui autor, care a fost înzestrat cu darul de a întrupa adânca sa simţire şi cele mai înalte gânduri\nîntr-o frumuseţe de forme, sub al cărei farmec limba română pare a primi o nouă viaţă“. Numărul\nediţiilor de poezii ale lui Eminescu se ridică în timpul vieţii lui T. Maiorescu la 10 (publicate în\n1883—1913).\n1884 Începând cu data de 10 octombrie Titu Maiorescu îşi reia cariera didactică în cadrul\nUniversităţii din Bucureşti (după 13 ani de la destituirea sa din învăţământ de către ministrul\nCristian Tell) ţinând cursuri de Logică şi Istoria filozofiei (germane, franceze, engleze) în secolul\nal XIX-lea, discipline pe care le va preda până în 1909.\n1885 Apare articolul Comediile dlui I. L. Caragiale, în Convorbiri literare (XIX). Din acest an\nConvorbirile literare apar la Bucureşti.\n1886 În Convorbiri literare (XX) apar articolele Poeţi şi critici şi În lături! (articol scris cu prilejul\napariţiei lucrării lui A. Densusianu Istoria limbii şi literaturii române, Iaşi 1885). În decembrie\nîncepe divorţul lui Maiorescu de soţia sa Clara, n. Kremnitz, care părăseşte România.\n1887 Titu Maiorescu se căsătoreşte cu Ana Rosetti.\n1889 Articolul Eminescu şi poeziile lui, în Convorbiri literare (XXIII).\n1890 Volumul Arthur Schopenhauer, Aforisme asupra înţelepciunii în viaţă,\ntraducere de Titu Maiorescu.\nArticolul Asupra personalităţii şi impersonalităţii poetului în Convorbiri\nliterare (XXV).\n1892 Se tipăreşte ediţia Critice (1867—1892). Buc., Socec, în 3 vol. Articolul Asupra personalităţii şi\nimpersonalităţii poetului în Convorbiri literare (XXV). Titu Maiorescu publică Contraziceri?\nconstituind replica lui la studiul lui C. Dobrogeanu-Gherea Personalitatea şi morala în artă. 31\noctombrie Titu Maiorescu este ales rector al Universităţii din Bucureşti.\n1893 Apare Anuarul Universităţii din Bucureşti pe 1892—1893. 1894 C. Dobrogeanu-\nGherea răspunde la articolul Contraziceri? cu Asupra esteticii metafizice şi ştiinţifice.\n1895 Conducerea revistei Convorbiri literare este preluată de o nouă formaţie\nredacţională: M. Dragomirescu, Ioan Bogdan, S. Mehedinţi,\nP. P. Negulescu, C. Rădulescu-Motru, I. Al. Rădulescu (Pogoneanu),\nD. Evolceanu.\n1897 Titu Maiorescu demisionează din funcţia de rector al Universităţii din Bucureşti. Începe editarea\nDiscursurilor parlamentare (vol. I şi vol. II, în 1899 va apărea vol. III; în 1904 vol. IV, Bucureşti,\nSocec, vol. V va fi tipărit în 1915 la Ed. Minerva, Bucureşti).\n1902 În Convorbiri literare (XXXVI) se publică articolul Oratori, retori şi limbuţi.\n1903 Apare O rectificare literară (Eminescu), în Convorbiri literare (XXXVII). Titu Maiorescu face\nparte din comisia Academiei pentru elaborarea unui proiect de revizuire a ortografiei (aprobată în\n1880).\n1904 Titu Maiorescu prezintă în sesiunea Academiei proiectul ortografic care recunoaşte prioritatea\nfonetismului în scrierea limbii române.\n1906 Se publică raportul asupra volumului: Octavian Goga, Poezii, Budapesta, 1905, în An. Ac.\nRom., seria II, tom. XXVIII (1905—1906), apoi în Convorbiri literare (XL).\n1907 Se publică rapoartele academice asupra volumelor: M. Sadoveanu, Povestiri, Buc., în An. Ac.\nRom., seria II, tom. XXVIII (1905—1906), apoi în Convorbiri literare (XLI), şi I. Al. Brătescu-\nVoineşti, În lumea dreptăţii, în An. Ac. Rom., seria II, tom. XXIX (1906—1907), apoi în Convorbiri\nliterare (XLI).\n1908 Se tipăreşte ediţia Critice (1866—1907), ed. completă, 3 vol., Minerva.\n1909 În Convorbirilor literare (XLVIII) se publică Răspuns la discursul de recepţie al dlui Duiliu\nZamfirescu. La 31 octombrie Titu Maiorescu se retrage din învăţământ sub motivul limitei de\nvârstă.\n1910 Sărbătoarea lui Titu Maiorescu la împlinirea a 70 de ani. Număr festiv al Convorbirilor literare,",
  "înmânat lui Titu Maiorescu la 15 februarie de către Barbu Delavrancea; cu aceeaşi ocazie se\ntipăreşte la Suceava broşura societăţii vieneze „România jună“ lui Titu Maiorescu.\n1912 La 28 martie Titu Maiorescu este numit prim-ministru şi ministru de externe.\n1914 La 4 iunie se retrage din viaţa politică, pronunţându-se în continuare pentru o politică de\nneutralitate a României. Iunie—octombrie Călătorie în străinătate; într-un sanatoriu din Heidel-\nberg moare Ana Maiorescu.\n1917 18 iunie/1 iulie Moare Titu Maiorescu, la vârsta de 77 de ani. E înmormântat la cimitirul Bellu\ndin Bucureşti.\nCRITICE\n(1866—1907)\nPREFAŢA AUTORULUI LA EDIŢIA DE LA 1874\nIluzii pierdute — iată semnul timpului în care trăim. Stăpânirea frazei încetează.\nNumai deziluzionarea să nu treacă în scepticism.\nPuţinii bărbaţi eminenţi ce-i avem au început să se retragă unul câte unul din viaţa publică, iar în\nlocul lor năvăleşte mulţimea mediocrităţilor şi, cu steagul naţionalismului şi al libertăţii în frunte, acea\ngloată de exploatatori, pentru care Dunărea nu e destul de largă ca să-i despartă de Bizanţ. În contra\nlor rezistenţa, fie şi violentă, era o datorie.\nDe aci critica! Însă critica unde trebuie şi constructivă unde poate.\nPaginile următoare cuprind un şir de cercetări critice asupra câtorva forme de cultură română din\nultimele decenii.\nScrierile astfel împreunate în volumul de faţă sunt o retipărire din Convorbiri literare. Prezentându-\nse acum singure înaintea publicului şi lipsite de vecinătatea şi de sprijinul scriitorilor uniţi cu noi în\naceeaşi tendinţă, ele sunt silite să răspundă îndată la o întâmpinare de prin-cipăiuî, care caută să le\ntăgăduiască dreptatea şi folosul.\nDirecţia cea nouă — ni se zice — nu putea să se introducă în conlucrare paşnică pe lângă cea\nveche? Trebuia oare o critică aşa de neîmpăcată în contra celor mai multe forme şi autorităţi de\nastăzi? Admiţând chiar că transilvănenii scriu rău, că Bărnuţiu nu e om de ştiinţă, că Şincai nu e\nistoric, că Societatea Academică Română e stearpă, că cele mai multe ziare şi poezii nici nu merită\nacest nume; de ce să fie totuşi aşa de amar combătute? Tot sunt creaţiuni de cultură, forme fie şi\ngoale pentru primirea cuprinsului viitor, tot sunt ceva, sunt un semn\nde viaţă şi sunt mai bine decât nimic.\nLa aceasta răspundem:\nPuterile unui popor, fie morale, fie materiale, au în orice moment dat o cantitate mărginită. Averea\nnaţională a românilor are astăzi o cifră fixă, energia lor intelectuală se află asemenea într-o câtime\nfixată. Nu te poţi juca nepedepsit cu această sumă a puterilor, cu capitalul întreprinderii de cultură\nîntr-un popor. Timpul, averea, tăria morală şi agerimea intelectuală ce le întrebuinţezi pentru o lucrare\nde prisos, necum pentru o lucrare greşită, sunt în veci pierdute pentru lucrarea cea trebuincioasă şi\ncea adevărată. Amândouă nu pot merge lângăolaltă, tocmai fiindcă izvorul puterilor unei naţiuni nu\neste nesecat, ci este din fire mărginit. Dacă dar îţi lipsesc o mie de şcolari silitori şi modeşti, de\nindustriaşi şi meseriaşi naţionali, de poeţi şi prozatori mai buni, de oameni de ştiinţă adevăraţi, cauza\neste că mărginitele puteri de care dispune poporul tău pentru aceasta sunt consumate de profesori\nigno-ranţi, de funcţionari netrebnici, de academiciăeniî, secretari, membri onorifici, asociaţi în cultură,\njurnalişti, ateneişti, conservatorişti, poetastri, spânzurători de pânze la „expoziţia artiştilor în viaţă“, şi\ncelelalte, şi celelalte.\nAi un singur bloc de marmură: dacă îl întrebuinţezi pentru o figură caricată, de unde să mai poţi\nsculpta o Minervă?\nT. MAIORESCUIaşi, martie 1874\nO CERCETARE CRITICĂASUPRA POEZIEI\nROMÂNE DE LA 1867",
  "PREFAŢA LA EDIŢIA DINTÂI\nCartea de faţă a fost altfel proiectată decât se prezintă publicului acum.\nSunt aproape doi ani de când membrii societăţii „Junimea“ consacră\no parte din timpul fiecărei şedinţe a lor la lectura poeziior române publicate până astăzi, cu scop de a\ncompune pentru juna generaţiune română o antologie, în care toate poeziile să fie, dacă nu mai\npresus de orice critică, cel puţin insuflate de un simţământ poetic şi ferite de înjosire în concepţiune şi\nîn expresiuni. Însă din miile de poezii citite, societatea nu a putut alege un număr suficient pentru a\ncompune un volum, şi dintr-o colecţiune de poezii frumoase a ieşit o critică de poezii rele.\nCritica se află la începutul volumului, iar câteva exemple de poezii mai bune la fine, şi\npublicaţiunea întreagă este un semn caracteristic al stării în care a ajuns literatura română în anul\n1967.\nT. M. Iaşi, iunie 1867\nPREFAŢA LA EDIŢIA DE LA 1892\nStudiul elementar asupra poeziei române apăruse întâi în primele numere ale Convorbirilor literare\n(1 martie—15 iunie 1867) şi fusese apoi publicat în volum deosebit.\n„Exemplele de poezii mai bune“, care însoţeau acel mic volum de la 1867, nu se mai află\nreproduse în reeditarea de faţă. Cele 11 poezii lirice, 10 fabule-epigrame şi 13 balade de Gr.\nAlexandrescu, Alecsandri, Bolintineanu, M. D. Corne, G. Creţeanu, Donici, I. Negruzzi, Nicoleanu,\nT. Şerbănescu şi A. Sihleanu, relevate atunci ca singure posibile, nu maipot avea astăzi această\nînsemnare.\nDe atunci încoace s-au ivit în literatura noastră multe alte lucrări. „Pastelurile“ şi baladele\nrăzboinice ale lui Alecsandri, poeziile lui Naum, Vlahuţă, Şerbănescu, Duiliu Zamfirescu, T. Robeanu,\nOllănescu-Ascanio, A.\nC. Cuza, Bodnărescu, Coşbuc, Volenti, ale doamnelor Matilda Cugler-Poni, Lucreţia Suciu, Veronica\n1\nMicle şi, mai ales, ale lui Eminescu ar trebui neapărat să figureze astăzi într-o asemenea antologie.\nUnele din ele au înălţat limba, forma, ideea poeziei române cu mult peste treapta de la 1866.\nCercetarea noastră critică de acum 25 de ani rămâne dar numai ca un indicator pentru distanţa\nstrăbătută pe calea evoluţiunii de progres.\nT. M. Bucureşti, septembrie 1891\n1\nAstăzi (1908) ar mai trebui adăogate exemple din poeziile lui Octavian Goga, Al. Brătescu-\nVoineşti, St. O. Iosif, P. Cerna, G. Vâlsan, M. Codreanu, ale drei Maria Cunţan, ale doamnei Elena\nFagaro şi ale altora.\nT. M.\nPOEZIA ROMÂNĂ\nCERCETARE CRITICĂ\nI\nCondiţiunea materială a poeziei",
  "Poezia, ca toate artele, este chemată să exprime frumosul; în deosebire de ştiinţă, care se ocupă\nde adevăr. Cea dintâi şi cea mai mare diferenţă între adevăr şi frumos este că adevărul cuprinde\nnumai idei, pe când frumosul cuprinde idei manifestate în materie sensibilă.\nEste dar o condiţiune elementară a fiecărei lucrări artistice de a avea un material în care sau prin\ncare să-şi realizeze obiectul. Astfel, sculptura îşi taie ideea în lemn sau în piatră, pictura şi-o exprimă\nprin culori, muzica prin sonuri. Numai poezia (şi aci vedem prima ei distingere de celelalte arte) nu\naflă în lumea fizică un material gata pentru scopurile ei. Căci cuvintele auzite nu sunt material, ci\nnumai organ de comunicare. Cine aude silabele unei poezii sanscrite fără a înţelege limba sanscrită,\ndeşi poate primi o idee vagă de ritmul şi de eufonia cuvintelor, totuşi nu are impresia proprie a lucrării\nde artă, nici partea ei sensibilă, nici cea ideală; fiindcă sonul literelor nu are să ne impresioneze ca\nton muzical, ci mai întâi de toate ca un mijloc de a deştepta imaginile şi noţiunile corespunzătoare\ncuvintelor, şi unde această deşteptare lipseşte, lipseşte posibilitatea percepţiunii unei poezii. Din\ncontră, cine vede o pictură indică, şi fără a înţelege ideea străină ce a încorporat-o poate artistul prin\nculori, d. e. înfăţişarea unui cult necunoscut al antichităţii, are totuşi pe deplin partea sensibilă a\nlucrării de artă şi este în stare a o aprecia. Culorile picturii sunt dar un adevărat material, asemenea\nsonurile muzicii, piatra sculpturii; însă cuvintele poeziei sunt de regulă numai un mijloc de comunicare\nîntre poet şi auditoriu.\nUnde este atunci materialul sensibil al poetului, fără de care nu poate exista arta? Materialul\npoetului nu se află în lumea dinafară; el se cuprinde numai în conştiinţa noastră şi se compune din\nimaginile reproduse ce ni le deşteaptă auzirea cuvintelor poetice. Când cetim,\nd. e., la Bolintineanu:\nÎntr-o sală-ntinsă printre căpitani Un stejar întinde braţe veştejite. Stă pe tronu-i Mircea încărcat\nde ani.\nAstfel după dealuri verzi şi numai flori Astfel printre trestii tinere-nverzite Stă bătrânul munte\nalbit de ninsori, partea materială din ceea ce este frumos în această poezie sunt imaginile\nprovocate în fantezia noastră prin cuvintele poetului: „Mircea încărcat de ani, ca un stejar ce-\nşi întinde braţe veştejite printre trestii, ca un munte albit de ninsori de pe dealuri verzi“ etc.\nPrima condiţiune dar, o condiţiune materială sau mecanică, pentru ca să existe o poezie în\ngenere, fie epică, fie lirică, fie dramatică, este: ca să se deştepte prin cuvintele ei imagini\nsensibile în fantezia auditoriului, şi tocmai prin aceasta poezia se deosebeşte de proză ca un\ngen aparte, cu propria sa raţiune de a fi. Cuvântul prozaic este chemat a-mi da noţiuni, însă\naceste noţiuni sunt abstracte, logice, desmaterializate, şi pot constitui astfel un adevăr şi o\nştiinţă, dar niciodată o artă şi o operă frumoasă. Frumosul nu este o idee teoretică, ci o idee\nînvăluită şi încorporată în formă sensibilă, şi de aceea cuvântul poetic trebuie să-mi\nreproducă această formă. Noţiunea abstractă „cina cea de taină“ poate fi adevărată, dacă îi\ncunosc relaţiunile esenţiale din istorie, însă pentru aceasta nu este încă frumoasă; vroiesc să\nfac din ea o operă de artă, trebuie să o încorporez într-o materie sensibilă, să mi-o deping cu\nculori într-un tablou (Leonardo da Vinci) sau să o descriu prin cuvinte, care să-mi deştepte\nimagini de sensibilitate adecvate cu obiectul ei (Klopstock, Messias).\nPrin urmare, un şir de cuvinte care nu cuprind alta decât noţiuni reci, abstracte, fără imaginaţiune\nsensibilă, fie ele oricât de bine rimate şi împărţite în silabe ritmice şi în strofe, totuşi nu sunt şi nu pot fi\npoezie, ci rămân proză, o proză rimată.\nPentru a demonstra acest adevăr, demonstraţiune cu atât mai importantă cu cât din ignorarea lui\nmulte din poeziile noastre nici nu intră în categoria operelor de artă, ci sunt proză stricată prin rime,\nvom intra în câteva amănunte ale producţiunilor adevărat poetice şi vom arăta cum o sumă de\nparticularităţi esenţiale ale poeziilor frumoase se explică numai pe baza acelui adevăr.",
  "Poetul, chemat a deştepta, prin cuvintele ce le întrebuinţează, aceleaşi imagini sensibile în\nconştiinţa auditoriului, ce trebuie să le aibă el în fantezia sa, are a se lupta cu o primă greutate foarte\nînsemnată: cu pierderea crescândă a elementului material în gândirea cuvintelor unei limbi. La\nînceput cuvintele corespundeau unei impresii sensibile, şi cine le auzea atunci îşi reproducea prin ele\nacea imagine materială din care se născuseră. Cu cât înaintează însă limba, cu cât experienţa se\nîntinde peste mai multe sfere şi cuprinde cunoştinţa a tot mai multe obiecte de acelaşi fel, cu atât\ncuvântul ce le exprimă devine mai abstract, caută a se potrivi cu toată suma de obiecte câştigată din\nnou, pierde una câte una din amintirile sensibile de mai nainte şi, devenind o noţiune generală, se\nridică pe calea abstracţiunii spre sfera ştiinţei, însă se depărtează în proporţie egală de sfera poeziei.\nSă luăm, d. e., cuvântul eminent. Când zice astăzi cineva „inteligenţă eminentă“, nu leagă nici o\nimagine sensibilă cu aceste cuvinte. Altfel a fost în vechime, în acea vechime romană, care a\nîntrebuinţat pentru prima oară cuvântul eminens. Eminens sta în legătură cu vechiul meno, care\nînsemna a fi înălţat, a se ridica peste un nivel dat; de unde cuvântul mensa, care mai înainte vrea să\nzică orce ridicătură, masă, bancă, scenă pentru vinderea sclavilor etc.; e-minere arăta o ridicătură mai\nfrapantă decât celelate, scoasă la iveală dintre toate, şi eminens cuprindea dar pe atunci o imagine\nsensibilă foarte semnificativă. Astăzi a dispărut elementul material din concep-ţiunea acestui cuvânt,\neminent este o noţiune exclusiv intelectuală. Eminens cel vechi putea fi o expresie poetică, eminentul\nde astăzi este\no expresie esenţial prozaică.\nCeea ce s-a întâmplat cu eminens s-a întâmplat cu cele mai multe cuvinte ale limbii române şi a\ntutulor limbilor indo-europene: cuprinsul lor, în procesul psihologic al formării noţiunilor, a devenit aşa\nde eteric, încât nu mai posedă decât o slabă amintire de sensibilitate.\n1\nCe importanţă are această eterizare pentru ştiinţă am arătat cu altă ocaziune . Rezultatul însă\npentru artă este că poetul nu mai poate întrebuinţa toate cuvintele limbii simplu, aşa precum sunt\nadmise astăzi pentru însemnarea obiectelor gândirii lui, ci trebuie sau să le ilustreze cu epitete mai\nsensibile, sau să le învieze prin personificări, sau să le materializeze prin comparaţiuni, în orice caz\nînsă să aleagă, dintre toate cuvintele ce exprimă aproape acelaşi lucru, pe acele care cuprind cea\nmai mare doză de sensibilitate potrivită cu închipuirea fanteziei sale.\nDacă, precum am arătat, prin progresul logic al inteligenţei limbistice într-un popor, gândirea\ncuvântului, care gândire avea la început trup şi suflet, şi-a pierdut cu timpul trupul şi şi-a păstrat\nnumai sufletul, un suflet rece şi logic, oglindă credincioasă a raţiunii omeneşti, poetul trebuie mai întâi\nde toate să încălzească acest product şi să resusciteze în imaginaţiunea auditoriului trupul evaporat\ndin vechile concepţiuni de cuvinte.\n1. Să privim acum mai cu de-amănuntul mijloacele poeţilor de ane sensibiliza gândirea cuvintelor.\nPrimul mijloc este alegerea cuvântu-lui celui mai puţin abstract. Un exemplu va lămuri pe deplin\naceastă afirmare. Când zic „simt durere“, cuvintele sunt numai prozaice, fiind\n1\nDespre scrierea limbii româneă...î.\ncă-mi dau o noţiune intelectuală, dar nu mă silesc a o întrupa; când zic „durerea mă cuprinde“,\nlocuţiunea a devenit mai poetică, fiindcă verbul este mai expresiv, sau, cum se zice, mai pitoresc.\n„Durerea mă pătrunde, durerea mă săgeată“ etc. sunt alte variaţiuni corespun-zătoare trebuinţei de\nsensibilitate în cugetarea aceluiaşi lucru. Şi astfel vedem poeţii preferând cuvintelor abstracte pe cele\nce exprimă o gân-dire mai individuală şi calităţi mai palpabile.\nA. Mureşanu, în loc de a vorbi de armata turcească, de Rusia, de patria română, cuvinte cu totul\nprozaice, sensibilizează aceste noţiuni şi zice:\nN-ajunse iataganul barbarei semilune\nA cărui plăgi fatale şi azi le mai simţim,\nAcum se vâră cnuta în vetrele străbune,\nDar martor ne e Domnul că vii nu o primim!",
  "1\nSchiller, în Moartea lui Wallenstein , zice:\nPălăria\nDe amiral mi-ai smuls-o de pe cap.\nŞi în alt loc:\nCu ochi posomorât Şi bine le-ar veni să ne trimită Privesc ei pe străini în\nţara lor, Acasă cu un pumn de bani etc. Camõens zice (Lusiada, cântul V):\nDupă ce am trecut linia arzândă ce separă lumea-n două.\nDin aceeaşi particularitate poetică se explică farmecul fabulelor lui La Fontaine. Obiectul acestor\nfabule este cunoscut din alţi autori, poate nici unul nu este original al lui. Dar ceea ce este original în\nLa Fontaine este acea alegere admirabilă de cuvinte, prin care în modul cel mai simplu se exprimă\nlucrurile în natura lor palpabilă:\n1\nTraducere română de EămiliaîMăaiorescuî, pag. 15, 22.\nMaître corbeau sur un arbre perché Tenait en son bec un fromage, Maître renard par\nl’odeur alléché etc.\nIl ouvre un large bec, laisse tomber sa proie etc.\nShakespeare, modelul cel mai perfect pentru tot ce se va chema vreodată fantezie de poet, se\nfereşte pănă la exagerare de cuvinte abstracte şi, dacă le întrebuinţează, le pune totdeauna alăturea\no imagine sensibilă.\nExemple se află pe fiecare pagină a operelor sale. Să ne mărginim la câteva din cele traduse în\n1\nromâneşte, din Macbeth :\nSă pot răsturna cu viteaza mea limbă Orice te-ar depărta de la cercul de aur.\n„Cercul de aur“ în loc de coroana regală, la care aspira Macbeth. La finele actului I zice Macbeth:\nSuăntîdeplin hotărât: întins e orice nerv / Spre teribila faptă.\nÎn actul III, scena I:\n...eu suăntîrădăcina / Şi tatăl multor regi.\nÎn scena 4:\nAm înotat în sânge atâta de departe, Curioase gândiri. Încât de-a mă întoarce tot aşa greu îmi\nvine Etc., etc. Cât de-a merge înainte. În cap îmi clocotesc\nAmis, ne creusez pas vos chères rêveries,\nzice Victor Hugo (Feuilles d’automne, 29).\n2. Al doilea mijloc ce-l vedem întrebuinţat de poeţi pentru aproduce materialul sensibil în gândirea\ncuvintelor din partea auditoriului sunt adjectivele şi adverbele, ceea ce s-a numit „epitete ornante“.\n1\nTraducere de P. Carp, p. 16, 23, 24, 52, 60.\nSubstantivul şi verbul singur, chiar când se refer de-a dreptul la obiecte şi acţiuni materiale, nu produc\nîn mintea noastră decât o slabă amintire de sensibilitate, mai mult o nălucire a materiei decât o\nadevărată impresie. Când zicem, d. e., Hasdrubal fu ucis în bătălia de la Metaurus, nu ne gândim la\nimaginile sensibile ce ar trebui să fie cuprinse în aceste cuvinte. Nici pe Hasdrubal nu ni-l închipuim în\nfigura lui, nici uciderea nu ne-o reproducem în cruzimea ei, nici bătălia, nici râul Metaurus: aceste\nsubstantive şi verbe sunt numai semne uscate pentru gândirea abstractă a faptului istoric, gândire\nexclusiv prozaică.",
  "Poetul nu poate întrebuinţa asemenea verbe şi substantive goale, ci este silit a le îmbrăca, a le\nîmprospăta în partea lor sensibilă prin anume relevare a ei. Aci este cauza care ne explică, d. e.,\nepitetele constante ce le aflăm în Homer lângă persoanele principale din epopeile lui. Homer nu\nnumeşte pe Ahil singur, nici pe Diomed, nici pe Pallas Atene etc. Căci ce sunt aceste nume? Cuvinte\nreci, care nu silesc imaginaţia să-şi reproducă persoana în plenitudinea ei de viaţă palpabilă. De\naceea Homer zice totdeauna poÎz ocuz AcilleÌz ş ş Achil cel grabnic la picior, şi te sileşte astfel să-ţi\nconstruieşti în fantezia ta o imagine mai sensibilă a eroului; Homer zice boÓn aga ş u©V DiomÒdhV ş\nDiomed cel bun la strigăt, glauÄpiV AJÒuh ş Minerva cu ochiul albastru etc.\nShakespeare, în Macbeth, unde vorbeşte Banquo cu\nvrăjitoarele, le descrie: Se vede că înţelegeţi, Căci fiecare pune\ndegetul ciuntit Pe zbârcitele buze.\nŞi în alt loc:\nVoi fi silit să iau De la noapte-mprumut vreuna din a ei Întunecate oare.\nAlecsandri, în frumoasa poezie Groza, deşteaptă cea mai vie impresie prin adjectivele pline de\nsensibilitate cu care însoţeşte obiectele gândirii:\nGalben ca făclia de galbenă ceară\nCe aproape-i ardea, Pe o scândură vechie aruncat afară De somnul cel veşnic\nGroz-acum dormea...\n. . . . . . . . . . . . . . . . . . . . . . .\nUn moşneag atuncea, cu o barbă lungă,\nLa Groza mergând, Scoase doi bani netezi din vechea sa pungă Lângă mort îi\npuse, mâna-i sărutând, Mai făcu o cruce şi zise plângând\netc.\nFrumos este adjectivul sensibil în strofa lui Mureşanu:\nÎnalţă-ţi lata frunte şi caută-n jur de tine Cum stau ca brazi în munte voinici\nsute de mii...\nFoarte plastic în descrierile sale este Bolintineanu:\nNoaptea se întinde, şi din geana sa Argintoase lacrimi peste flori vărsa.\n. . . . . . . . . . . . . . . . . . . .\nColo, sub o neagră stâncă,\nGeme râul spumător,\nPacea nopţii e adâncă,\nLuna doarme pe un nor.\n. . . . . . . . . . . . . . . . . . . .\nCaigi! vezi, noaptea vine\nDupă dealuri fumegând.\nPe un pisc sălbatec şi vijelios\nUnde urlă-n poale Argeşul spumos,\nEste o cetate\netc.\n3. Un alt mijloc de a realiza aceeaşi condiţiune neapărată a frumo-sului poetic sunt personificările",
  "obiectelor nemişcătoare sau prea abstracte, precum şi a calităţilor şi acţiunilor. Prin aceasta se\nintroduce în gândirea cuvintelor o nouă mişcare, neobişnuită în proză, şi tocmai de aceea\nsurprinzătoare, ce deşteaptă imaginea sensibilă şi colorează schema palidă a cuvântului prin cea mai\nenergică viziune.\nNici Homer nu mai întrebuinţează verbul simplu a săgeta, ci zice:\n„Săgeata zboară cu voluptate pentru a gusta carnea inimică“.\nÎn Horaţiu grija se urcă pe corăbii:\nScandit aeratas vitiosa naves / Cura. Od. II, 16.\nÎn Sofocle ajutorul are „ochi voioşi“ etc.\nCea mai pitorească fantezie şi în această privinţă o are iarăşi Shakespeare:\nLumina a intrat / Deja cu noaptea-n luptă,\nzice Lady Macbeth.\nSacrilegul omor a călcat sfântul templu Al regelui furând viaţa din altar,\nstrigă Macduff:\nPân-a nu mântui Nocturnul liliac monachescul său\nzbor Şi pân-a nu trage cornuratul gândac, Somnoros bâzâind, clopotul\nde noapte, Se-mplineşte-o faptă de crudă pomenire,\nprevesteşte Macbeth:\nGrozavul omor, Ce santinela sa, lupul, l-a trezit Urlându-i ora\nnopţii, păşeşte stafios... Pământ nestrămutat, n-auzi pasul meu Oriunde m-ar purta,\nca nu pietrele tale, Destăinuindu-mi fapta, să lipsească pe noapte De grozava\ntăcere ce-acum nevoieşte.\nTrecând la literatura noastră, deşi nu ne putem aştepta încă la aceeaşi fantezie viguroasă, totuşi\nconstatăm întrebuinţarea aceluiaş mijloc de personificare.\nÎn exemplul citat din Bolintineanu:\nColo sub o neagră stâncă Pacea nopţii e adâncă. Geme râul spumător. Luna doarme pe un nor,\nimpresia produsă din această strofă provine mai ales din personificarea lunii în versul din urmă.\nAsemenea în o poezie a lui Gr. Alexandrescu:\nEste ora nălucirii: un mormânt se dezveleşte,\nO fantomă-ncoronată din el iese, o zăresc,\nIese, vine către ţărmuri, stă, în preajma sa priveşte —\nRâul înapoi se trage, munţii vârful îşi clătesc.\nDintre toate poeziile „Dlui Marelui Logofăt“ I. Văcărescu (publi-cate la 1848), aproape singurele\nstrofe acceptabile ne par a fi cele dintâi din O zi şi o noapte de primăvară la Văcăreşti, şi frumuseţea\nlor stă mai ales în personificarea amorului:\nN-am să scap, în piept port dorul Răsunetul, frunza, valea, Peste ape, peste munţi,\nApele mi-o înmulţesc! Văz că peste mări amorul Când o vrea îşi face punţi. Mii\nde piedici, mii de curse; Peste firea toat-a-ntins, La Carpaţi, mi-am adus jalea,\nLacrimi înzadar sunt curse: Lor am vrut să hărăzesc: Unde-oi merge, eu sunt\nprins.\nAceste exemple vor fi deajuns pentru a da o idee despre personi-ficările poetice şi pentru a dovedi",
  "că şi ele sunt născute din necesitatea de a sensibiliza gândirea prea abstractă a cuvintelor.\n4. Să mai observăm în fine încă un mod prin care poetul caută săajungă la acelaşi rezultat,\ncomparaţiunea, metafora, tropul în genere. Un obiect al gândirii se pune în paralelă cu altul, care\ntrebuie să fie sensibil,\nşi cu cât această paralelă este mai nouă şi mai frapantă, cu atât imaginaţia este silită a-şi construi\nfigurile sensibile cuprinse în cuvinte.\nTalent fără noroc Tămâia fără foc\nE de prisos: N-are miros,\nzice Goethe în proverbele sale rimate.\nH. Heine compară:\nCa un rege e păstorul, Şi cu arbori-mpreună\nTron e dealul înverzit, Vor pe rege-a adormi.\nIar coroana e deasupra-i\nSoarele cel strălucit. În acest timp stăpâneşte\nUn ministru, acel câne\nLa picioare îi sunt mieii, Ce lătrând vrea să arate\nCurtezani linguşitori, Că veghează peste\nstâne.\nCavaleri îi sunt viţeii,\nCe aleargă printre flori. Ca din vis oftează\nprinţul:\nCârmuirea e prea grea!\nŢapii sunt actori de curte. Ah! aş vrea să fiu acasă\nDar când păsări ciripesc, Şi lângă regina mea.\nClopotele când răsună,\nFac orchestrul cel regesc. Pe-al ei sân se\nodihneşte\nCapul meu cel obosit,\nŞi toţi cântă şi încântă, Şi în ochii-i se cuprinde\nApa-ncepe a şopti, Un regat nemărginit!\n* * *\nDe tous les océans votre course a vu l’onde, Hélas! et vous feriez une ceinture au\nmonde Du sillon du vaisseau,\ncompară V. Hugo (Feuilles d’automne, 6).\nTandis que votre ami, moins heureux et moins sage,\nAttendait des saisons l’uniforme passage\nDans le même horizon;\nEt comme l’arbre vert qui de loin se dessine,\nA sa porte effeuillant ses jours, prenait racine Au seuil de sa maison! * * * Ca un\nglob de aur luna strălucea,\nîncepe Bolintineanu una din cunoscutele sale balade istorice.\nMihai mândru vine iară, / Falnic ca un stâlp de pară.\nDouă observări dintre cele multe ce se pot face asupra acestei materii ne par la ordinea zilei\npentru starea actuală a poeziilor române: cea dintâi se referă la noutatea, cea de a doua la justeţea",
  "comparaţiunilor.\nPunctul de plecare pentru orice comparare poetică a fost necesitatea sensibilizării obiectelor. Însă\npentru ca acest scop să fie atins, com-paraţiunea trebuie să fie relativ nouă, altfel nu produce nici o\nimagine. Ceea ce am arătat că se întâmplă cu vorbele izolate se întâmplă şi cu comparaţiunile: prin\nuzul zilnic îşi pierd elementul sensibil. Auzind tot mereu una şi aceeaşi comparare, nu mai avem\npentru ea atenţiune, şi nu ne mai reproducem cuprinsul material. Când zic, d. e., curajos ca un leu,\nnu-mi mai amintesc figura leului, ci primesc locuţiunea oarecum ca un semn convenţional pentru\ngândirea abstractă a unei calităţi. Precum prin deasa întrebuinţare se tocesc monetele şi se pierde\nchipul şi pajura exprimate pe ele, aşa din comparaţiunile prea des auzite se şterge imaginea\nsensibilă; şi cu aceasta toată raţiunea lor de a fi.\nRămâne acum la tactul liăngvîistic al poetului de a simţi care metaforă se poate întrebuinţa cu\nsucces şi care a încetat de a mai fi comparaţiune sensibilă şi, prin urmare, trebuieşte, pentru un timp,\nsau cu totul depărtată, sau cel puţin modificată în poezie. În această privinţă, nouă ne pare că în\npoeziile române de astăzi sunt mai ales trei imagini aşa de uzate şi abuzate, încât poeţii cei tineri ar\nface bine să se ferească de ele: aceste sunt florile, stelele şi filomelele.\nToate amantele poeţilor noştri sunt ca o floricică sau ca o steluţă sau ca amândouă în acelaşi timp\n(lucru mai greu de închipuit), toţi prinţii, toate aniversările, toate „zilele mărite“ sunt ca o stea mare, şi\ntoate impresiile poetice se deşteaptă când cântă filomela. Astăzi însă am citit\natâtea flori şi floricele, stele, steluţe, stelişoare şi filomele în versurile române, încât acum primim\naceste cuvinte numai ca nişte semne uscate, obişnuite în vorbire, prin urmare fără nici un rezultat\npoetic.\nSpre a mai putea fi întrebuinţate asemenea metafore în literatura română, trebuiesc împrospătate\nîn mod original prin alte cuvinte, care să fie în stare a renaşte din nou imaginile în frumuseţea lor\nprimitivă. Drept model poate servi poezia lui Alecsandri, Dedicaţiune:\nTu, care eşti pierdută în neagra veşnicie Stea dulce şi iubită a\nsufletului meu...\n. . . . . . . . . . . . . . . . . . . . . . . O, blândă, mult duioasă şi\ntainică lumină...\nAci imaginea îşi produce efectul ei fiindcă este pregătită şi reînnoită prin celelalte cuvinte marcante:\ntu, care eşti pierdută în neagra veşnicie etc. Cât de slabe, din contra (pentru a nu spune un cuvânt\nmai energic),\nsunt comparaţiuni ca aceste: Căci eu în lume sunt ca o floare, Şi cu iubirea mă mai nutresc Ş-a\nfilomelei dulce cântare Pare că-mi zice: ah, te iubesc! . . . . . . . . . . . . . . . . . .\nDragă Elizo, tu eşti mai dulce Decât o roză, decât un crin... . . . . . . . . . . . . . . . .\n. . Frumoasă ca o roză erai în astă lume, Frumoasă ca o floare, ca floarea delicată... . .\n. . . . . . . . . . . . . . . . Tu eşti o stelă, ce dai lumină... . . . . . . . . . . . . . . .\n. . . Ce e noaptea când nu cântă Filomele printre flori?\nDacă e vorba să comparăm tot cu flori, să ne luăm mai bine de exemplu poeziile populare, chiar\ncele mai de rând, care toate au cel puţin originalitate în determinarea florilor şi nu vorbesc numai de\nroze şi de crini. Cât este de expresivă următoarea strofă, născută pe străăziîle Bucureştilor!\nFrunză verde măr sălciu, Alta blondă mijlocie\nLa grădină-n Cişmegiu, Ca o jună iasomie,\nDouă fete frumuşele Una are ochi de mură,\nMi-a furat minţile mele: Care inimile fură,\nUna oacheşă şi naltă Alta două viorele\nCa o dalie învoaltă. Ce te scoate din oprele\netc.\nA doua condiţiune pentru admiterea comparărilor este: ca ele să fie juste. Comparările sunt",
  "chemate a da o imaginaţie sensibilă pentru gândirea prea abstractă, însă această imagine trebuie să\nfie potrivită cu gândirea, altfel sensibilizarea ei produce contrazicere şi constituie o eroare. E de\nnecrezut cât de des păcătuiesc scriitorii în contra unei aşa de elementare reguli a conceperii,\nîntrebuinţând comparări false sau pline de confuzie.\nAceastă parte a poeziilor române moderne este plină de erori uneori aşa de comice, încât pot\ndeveni un izvor bogat pentru almanahuri humoristice, şi cu cât autorul vrea să fie mai solemn sau mai\nduios, cu atât, se înţelege, impresia este mai ridicolă.\nUn poet compară:\nPrimăvara cea dorită de la sferele senine\nPe-a zefirului aripe între noi voioasă vine,\nSub uşoarele ei pasuri mii de flori au răsărit,\nCâmpul, muntele şi codrul de nou iar au înverzit,\nAerul senin s-adapă de-a suflării ei miroase,\nŞi din sânu-i rourează pe ţarine ploi mănoase.\nPrimăvara vine cu pasuri uşoare şi plouă din sân!\nAltul zice: Talia-ţi naltă şi subţirică Mâna ta albă şi mititică Ochii tăi negri de\nabanos, Face din tine un cer stelos. Talie înaltă, ochi negri şi mâna mică fac\nun cer stelos!\nUn poet cântă:\nSă fiu zefirul, să fiu zambilă, / Prin cele fete să salt uşor.\nAltul compară:\nSus la Petricica Îşi lua de furcă,\nCând mergea fetica Şi ca o haiducă,\nŞi sta ziulica, Şi ca o nălucă,\nViţeii păzea — În tufiş torcea.\nŞi în alt loc:\nOchii cum îi joacă Ca o panduroaică\nCa la o şerpoaică, etc.\nCitim într-o foaie nouă din Iaşi (septembrie 1866):\nAdor tare adevărul, Precum e în floare mărul, Îl ador că e frumos, Al livezii pom\nfrumos.\nAdevărul frumos ca mărul! Unul începe: Belă copilă, de graţii plină, Coruri de\nnimfe pe buza-ţi lină Muză sublimă, soare d-amor, Le văd cum joacă\nîncetişor. Închipuiţi-vă o buză pe care joacă coruri de nimfe!\nUnul se adresează la iubita sa:\nTu, floare frumuşică, ca cerul de măreaţă, / Ca dânsul de albastră... Iar altul zice:\nAste inimi prea-nfocate De al păcii imn legate Cu stâlpări de nemurire Cânt a patriei\niubire!\nCe imagine teribilă! Inimi înfocate, legate de un imn cu stâlpări de nemurire!\nDar destul şi prea destul din această infirmerie a literaturii române, şi să revenim la partea\nserioasă a cercetărilor ce ne ocupă.\nRecapitulând rezultatul dobândit din analizarea precedentă a amănuntelor poetice, constatăm ca",
  "demonstrate următoarele propo-ziţii din începutul cercetării de faţă:\nParticularităţile stilului poetic (expresii determinate, epitete, personificări, comparaţiuni) purced\ntoate din trebuinţa de a sensibiliza gândirea obiectelor; aceasta provine din necesitatea de a crea\npoeziei elementul material, ce nu-l află gata afară din sine, de care însă nu se poate lipsi nici o lucrare\nde artă, frumosul fiind tocmai exprimarea unei idei sub o formă sensibilă corespunzătoare.\nDin aceste reflecţii înţelegem în acelaşi timp ce vrea să zică mult discutata originalitate a poetului.\nPoetul nu este şi nu poate fi totdeauna nou în ideea realizată: dar nou şi original trebuie să fie în\nvestmântul sensibil cu care o învăleşte şi pe care îl reproduce în imaginaţiunea noastră. Subiectul\npoeziilor, impresiunile lirice, pasiunile omeneşti, frumuseţile naturii sunt aceleaşi de când lumea; nouă\nînsă şi totdeauna variată este încorporarea lor în artă: aici cuvântul poetului stabileşte un raport pănă\natunci necunoscut între lumea intelectuală şi cea materială şi descopere astfel o nouă armonie a\nnaturii.\nNe pare important a insista asupra acestor adevăruri fundamentale ale literaturii: căci tocmai ele\nsunt astăzi pierdute din conştiinţa tinerii noastre generaţii, şi de aceea astăzi suntem în pericol de a\nnu mai avea unul din puternicele mijloace de cultură ale societăţii române. Este probabil că politica\nne-a surpat mica temelie artistică ce o puseseră în ţara noastră poeţii adevăraţi, Alecsandri,\n1\nBolintineanu , Gr. Alexandrescu.\n1\nÎnţelegem pe Bolintineanu de mai nainte, pănă la 1852, când se făcu publicarea primelor sale\npoezii; căci peste ultimele lucrări ale sale (Eumenidele etc.) trebuie să aruncăm un văl.\nAtât cel puţin este sigur, că cele mai rele aberaţiuni, cele mai decăzute produceri între poeziile\nnoastre de la un timp încoace, sunt cele ce au primit în cuprinsul lor elemente politice. Şi cauza se\nînţelege uşor: politica este un product al raţiunii; poezia este şi trebuie să fie un product al fanteziei\n(altfel nici nu are material): una dar exclude pe cealaltă.\nDe aceea vedem că poeziile politice, precum şi cele rele istorice au toate viţiul corespunzător: de a\nfi lipsite de sensibilitatea poetică. Exemple vor explica mai bine ce însemnează aceasta, şi pentru mai\nmultă lămurire să începem cu o poezie foarte caracteristică a unei celebrităţi de ale noastre către C.\nNegri:\nO, Negri! inamicii a tot ce dă mărire Şi viaţă României nu-ţi vor putea\nierta Că ai luat o parte de lauri la unire\nPrin insistenţa ta!\nA face-un singur popol, o singură domnie Din două; a restrânge atâţia\npostulani: Crezi tu că o să facă vreodată bucurie\nAcestor sclavi tirani?\nCuvântul datorie spre ţară e un nume! Şi patria o umbră, mărirea un\neres! A face să rămâie despreţuită-n lume\nŞi-n umbră mai ales,\nA pune interesul persoanelor nainte De interesul ţării, a nu simţi vrun dor Când jugul\nrău apasă aceste locuri sfinte,\nAceasta-i legea lor!\netc.\nToate aceste strofe cuprind un şir de cuvinte reci, fără imagine, şi prin urmare nici nu sunt poezie:\nsunt un articol de jurnal pus în rime,\no monstruozitate literară. Dacă un adevărat talent poetic a ajuns la această decadenţă, ce să mai\naşteptăm de la ceilalţi?\nUnul ne face următoarea „poezie“ epică:",
  "CEI 300 EROI DE LA SATUL PUTINEIUL (1594)\nCu o despărţire de români aleasă Secerând cununa cea nemuritoare. Din oastea cea bravă a lui\nBravu trasă, În această luptă trei sute olteni, Radu, Stroe, Preda, cei trei fraţi Buzeşti, Bravi ca şi eroii\ndin Călugăreni. Şi Stoica şi Radu, fraţi Calomfireşti, Singuri se luptară, bravii mei români, În câteva\nore bat oastea tătară Cu douăsprezece de mii de păgâni; Şi în două rânduri ei o sfărâmară; Toţi într-o\nunire bravii mei jurară Apoi pun pe goană hordele barbare. Pe păgâni să-nvingă sau cu toţi să moară.\nManualul de istorie al lui Laurianu, pus în stanţe şi trochee, şi încă şi aceste ca vai\nde ele. Un alt scriitor, care acum „debutează“ în poezie, se adresează într-un ziar (din\noctombrie 1866) la Dumnezeu şi-i spune între altele:\nÎmpăraţi, regi, principi, dară, toţi sunt o necesitate\nPentru popoli: unii ştiu să-şi împlinească datoria ce-ai impus,\nAltul însă, plin d-orgoliu, speculează onestitate,\nCalcă în picioare legea, făr-a fi de tine pus.\nTriste scene, suferinţe, care strigă răzbunare;\nTot ce-i sacru, nici virtute, toate aruncate-n vânt —\nE tiranul! El domneşte fără vreo neruşinare.\nTată, fiu, soţie, frate la el nu-i decât cuvânt.\nŞi aşa mai departe în vro zece strofe, şi, nota bene, toată această declamaţiune politică este\nnumai o introducere pentru a ajunge la exprimarea dorinţei de a-şi revedea amanta:\nElviriţa absentează, nu-i viaţă pe pământ.\nÎntr-un alt ziar nou (din august 1866) citim:\nSă scriu la ode linguşitoare\nN-am obiceiul, mărturisesc;\nChiar de cuvinte măgulitoare\nÎntotdeauna mă cam feresc;\nDar cu plăcere şi cu căldură Aş scrie multe, pre legea mea,\nStrâmbe, sucite, fără măsură, Fără de vină cum aş putea.\nAş face una acelui care\nDemocraţia ar sprijini,\nŞi monstruoasa centralizare\nCa pe o spaimă o ar goni.\n. . . . . . . . . . . . . . . .\nAş face una cu mulţămire Acelui spirit îngrijitor, Ce prin şcoli bune\nmai cu grăbire Ar da lumina şi în popor\netc.\nSperăm că, din opoziţia frapantă între exemplele din urmă şi între poeziile citate mai nainte,\ncititorul va fi simţit deosebirea radicală ce desparte poezia de proză; fie aceasta simplă, fie rimată, şi\nva fi înţeles că înainte de a putea fi vorba de poezie, trebuie cel puţin să se împlinească condiţiunea\nmecanică a oricărei opere de artă: aflarea materialului sensibil care pentru poezie consistă în\nimaginile sensibile deşteptate prin cuvinte. O dată această condiţiune împlinită, începe tărîmul artelor,\nposibilitatea frumosului, critica estetică, şi de aci înainte vin apoi cerinţele artistice: ca dicţiunea să nu\nfie prea materializată prin imagini, ca cuvintele să fie aşa de bine alese, încât să întrupeze în modul",
  "cel mai simplu şi pregnant ideile poetului etc. După măsura acestor cerinţe se dovedeşte apoi\nadevăratul poet, şi se deosebeşte chiar şi în privinţa cuvintelor literatura clasică de literatura\ndecadenţei. Dar, după cum am văzut, de aceste considerări mai înalte nu s-a tratat în paginile\nprecedente, şi nici nu credem oportun a se trata în literatura noastră, prea tânără pentru o estetică\nmai rafinată. Pentru noi a fost prima necesitate: a marca în mod demonstrativ linia de separare între\npoezie şi celelalte genuri literare, pentru ca, cel puţin pe această cale, să se lăţească în juna\ngeneraţie un simţământ mai just despre primele elemente ale artei poetice.\nII\nCondiţiunea ideală a poeziei\nTrecând la partea a doua a cercetării noastre, ne propunem a analiza care este, în privinţa ideilor\nexprimate de poet, condiţiunea fără a cărei împlinire nici nu poate exista poezia.\nO veche împărţire a tuturor obiectelor gândirii omeneşti face deosebirea între lumea interioară sau\nsufletească şi între lumea exterioară sau fizică. Însă şi această lume fizică există pentru noi numai\nîntrucât simţim ceva cu prilejul ei. Astfel, toate obiectele gândirii, fie externe, fie interne, se pot privi\nîmpreună şi se pot deosebi dintr-un alt punct de vedere: în obiecte ale raţiunii reci sau logice şi în\nobiecte ale simţământului sau pasionale, deosebire întemeiată pe cunoscuta dezbinare între minte şi\ninimă.\nParalel cu această deosebire, costatăm pentru scopul ce ne ocupă următoarea propoziţie\nlimitativă: ideea sau obiectul exprimat prin poezie este totdeauna un simţământ sau o pasiune, şi\nniciodată o cugetare exclusiv intelectuală sau care se ţine de tărâmul ştiinţific, fie în teorie, fie în\naplicare practică.\nPrin urmare, iubirea, ura, tristeţea, bucuria, disperarea, mânia etc. sunt obiecte poetice; învăţătura,\npreceptele morale, politica etc. sunt obiecte ale ştiinţei, şi niciodată ale artelor; singurul rol ce-l pot\njuca ele în reprezentarea frumosului este de a servi de prilej pentru exprimarea simţământului şi\n1\npasiunii, tema eternă a frumoaselor arte .\nŞi pentru ce aceasta?\nCâteva din cauzele fundamentale ce deosebesc cele două sfere ale gândirii omeneşti ne par\ndestul de simple pentru a putea fi explicate în cercetarea de faţă fără prea lungi digresiuni.\nŞi mai întâi poezia este un product de lux al vieţii intelectuale, une noble inutilité, cum a zis aşa de\nbine Mme de Staël. Ea nu aduce mulţimii nici un folos astfel de palpabil încât să o atragă de la sine\ndin motivul unui interes egoist; ea există pentru noi numai întrucât ne poate atrage şi interesa prin\nplăcerea estetică. Însă o condiţiune fără de care nu poate fi interes şi plăcere este ca, mai întâi de\ntoate, poezia să fie înţeleasă,\n1\nGoethe în Faust vorbeşte mult de ştiinţe, Corneille în Horace de fapte din istoria romană, Scribe\n(dacă este permis a-l numi lângă aceşti doi) în Verre d’eau de politica engleză: însă toate aceste\nnumai pentru a arăta cu prilejul lor simţămintele şi pasiunile omeneşti.\nsă vorbească la conştiinţa tuturor. Prin urmare, ea nu-şi poate alege obiecte care se ţin de domeniul\nocupaţiunilor exclusive, precum sunt cele ştiinţifice, fiindcă acesteăaî rămân neînţelese pentru marea\nmajoritate a poporului, ci este datoare să ne reprezinte simţăminte şi pasiuni, fiindcă acesteăaî sunt\ncomune tuturor oamenilor, sunt materia înţeleasă şi interesantă pentru toţi. Ceea ce separă pe\noameni deolaltă este cuprinsul diferit cu care şi-au împlinit mintea; ceea ce-i uneşte este identitatea\nmişcărilor de care se pătrunde inima lor.\nDar chiar mărginindu-se poetul ştiinţific la acea minimă parte din public care se alcătuieşte din\noameni speciali, din politiciăeniî, filologi etc., se naşte pentru dânsul o nouă împotrivire: ceea ce, chiar\npe acest tărâm, este interesant astăzi, nu a fost interesant ieri şi nu mai interesează mâine, şi o\npoezie însufleţită numai de asemenea obiecte ar pierde din an în an din atracţiunea ei.",
  "Astăzi se interesează societatea politică română de descentralizare; societatea ce se mai\ngândeşte la cercetări liăngvîistice, de unificarea ortografiei şi de terminaţiunile cuvintelor noi: vor trece\noare mulţi ani până când aceste preocupări să fie şterse de la ordinea zilei? O dată descentralizarea\nfăcută, ortografia şi limba unificate, mişcarea cauzată prin aceste îndeletniciri trecătoare va înceta, şi\nnimeni nu le va putea reînvia în propriul lor interes intrinsec.\nPrin urmare, poezia rătăcită în sfera ştiinţei şi a politicii rămâne întâi neînţeleasă şi neinteresantă\npentru marea majoritate a oamenilor contemporani, şi este, al doilea, pierdută în generaţiunile\nurmătoare chiar pentru cercul restrâns de indivizi pentru care a avut un sens şi\no atracţiune în ziua naşterii ei.\nÎnsă prea rară este, este de prea mare preţ şi valoare acea creaţiune a spiritului omenesc ce se\nnumeşte poezie, pentru a fi expusă vicisitudinii mobile a zilnicelor interese. De magica figură ce\npoetul a creat-o din abundenţa inimii sale, trebuie să se frângă valul timpului şi să o lase intactă\npentru generaţiunile viitoare, ca o scumpă moştenire seculară a geniului omenesc.\nNumai copiii cei necopţi, pentru a-şi face o grădină, taie florile şi frunzele din tulpina lor şi le\naşează în nisipul spulberat: cea dintăi suflare a vântului le doboară, cea dintăi rază a soarelui le\nveştejeşte. Dar natura, marea noastră învăţătoare, îşi împlântă rădăcina stejarului în pătura cea mai\nadâncă şi statornică a pământului, şi de acolo dă creaţiunii sale putere de a lupta şi de a trăi.\nSă analizăm acum o altă cauză, mult mai importantă, pentru care poezia nu poate trata obiecte\nştiinţifice.\nFrumoasele arte, şi poezia mai întâi, sunt repaosul inteligenţei. În mijlocul fluctuaţiunii perpetue, de\ncare este mişcat acel straniu product al formaţiunilor animaliere ce se numeşte minte omenească,\narta se stabileşte ca un liman de adăpost, spre a reda inteligenţei agitate o linişte salutară. Aceasta a\nfost cauza din care s-a lăţit odinioară poezia între oameni; aceasta este cauza din care astăzi îşi\npăstrează valoarea ei nemăsurată pentru fericirea geniului omenesc.\nDar activitatea ştiinţifică nu se potriveşte cu această chemare a poeziei. Căci ştiinţa provine din\nacea însuşire înnăscută a minţii noastre prin care suntem veşnic siliţi a întâmpina orice fenomen al\nnaturii cu cele două întrebări omeneşti: din ce cauză? spre ce efect? Însă primul efect ce-l\ndescoperim se arată a fi totdeodată o cauză pentru un alt efect, care la rândul său este noua cauză\npentru alte efecte, şi pe nesimţite se deschide înaintea noastră linia timpului, care ne duce înainte\nîntr-un viitor nemărginit. Şi asemenea cercetând înapoi, ni se arată prima cauză a unui fenomen ca\nfiind şi ea efectul unei alte cauze, care iarăşi este efectul unei cauze anterioare, şi aşa mai departe,\nse deschide şi îndărătul nostru aceeaşi linie infinită a timpului. Şi astfel omenirea, împinsă în sufletul\nei de forma apriorică a cauzalităţii, se urcă şi se coboară pe scara timpului în sus şi în jos, până când\nminţile îmbătrânite ale generaţiunii actuale se pleacă la pământ şi lasă altei generaţiuni sarcina de a\nîmpinge piatra lui Sisifos cu un pas mai înainte; această altă generaţiune o lasă generaţiunilor\nviitoare, şi aşa mai departe se dezvoltă ştiinţa, şi nu are nicăieri repaos şi niciodată sfârşit: căci prima\ncauză şi ultimul efect sunt refuzate minţii omeneşti; nici o limită eternă nu ne opreşte, dar etern ne\nopreşte o limită.\nÎn această stare a inteligenţei active se coboară arta ca o mângâiere binefăcătoare. Ea prinde\natenţia neliniştită şi agitată spre infinit şi, înfăţişându-i o idee mărginită în forma sensibilă a frumosului,\nîi dă liniştea contemplativă şi un repaos intelectual. Poezia în special trebuie să ne decline spiritul de\nla înlănţuirea fără margini a nexului cauzal, să ne manifesteze idei cu început şi cu sfârşit şi să dea\nastfel o satisfacţiune spiritului omenesc. De aceea ea este datoare să ne îndrepteze spre simţăminte\nşi pasiuni. Căci tocmai simţămintele şi pasiunile sunt actele de sine stătătoare în viaţa omenească:\nele au o naştere şi o terminare pronunţată, au un început simţit şi o catastrofă hotărâtă şi sunt doar\nobiecte prezentabile sub forma limitată a sensibilităţii.\nCelelalte arte, prin chiar condiţiunile lor materiale, sunt restrânse în acest cerc estetic şi sunt ferite\nde rătăcirea ştiinţifică: nici teorii politice, nici regule liăngvîistice nu se pot sculpta în piatră sau\n1\nexprima în muzică. Poezia singură este în pericol de a-şi confunda sfera, şi aceasta din cauză că ea\nîntrebuinţează acelaşi organ pentru ideile ei pe care-l întrebuinţează şi ştiinţa pentru ale sale: adică\nlimbajul omenesc. Cu atât mai mult însă este de datoria poetului a-şi îndrepta atenţiunea spre",
  "diferenţa între aceste două sfere deosebite şi a distrage mintea obosită de perpetua cauzalitate.\nRecapitulând rezultatul dobândit din cercetarea teoretică de pân-acum, afirmăm din nou adevărul\ncu care am început: ideea sau obiectul poeziei nu poate fi decât un simţământ sau o pasiune. Şi\nprecum am făcut în partea I, aşa vom arăta şi în această parte, că însuşirile esenţiale ale poeziilor\ncelor frumoase în privinţa ideilor lor se explică numai pe baza acestui adevăr.\n1\nNimic nu este absolut în omenire. Jurnalele din noiembrie 1866 ne spun că un american a pus\nconstituţiunea Statelor Unite în muzică; dar cel puţin aceasta ni se spune ca o monstruozitate\namericană. Când se va simţi cu aceeaşi claritate de toţi ai noştri că o poezie asupra constituţiunii este\ntot aşa de monstruoasă ca acea muzică americană!\nPoetul, chemat a exprima simţirile omeneşti, a aflat în însăşi natura lor legea după care să se\nconducă. Între deosebirile ce disting afectul în genere, fie simţământ, fie pasiune, de celelate stări ale\ncugetului, se pot cita următoarele ca principale:\n1. 1. O mai mare repejune a mişcării ideilor. Observarea aceasta o poate face orcine. Exemplul\ncel mai lămurit dintre toate ni-l prezintă spaima, cu prodigioasa sumă de idei ce ne pot străbate\nmintea în momentele ei.\n2. 2. O exagerare sau cel puţin o mărire şi o nouă privire a obiectelorsub impresiunea\nsimţământului şi a pasiunii. Lucrurile gândite iau dimensiuni crescânde, micul cerc al conştiinţei\nintelectuale se preface în linte microscopică şi, privite prin ea, toate senzaţiunile şi toate ideile\nmomentului apar în proporţiuni gigantice şi sub culori neobişnuite.\n3. 3. O dezvoltare grabnică şi crescândă spre o culminare finală sauspre o catastrofă, dacă luăm\nacest cuvânt şi în sens bun, nu numai în împrejurări tragice.\nAceste trei semne caracteristice ale afectelor sunt totdeodată cele trei calităţi ale poeziei.\n1. Poezia adevărată, ca şi pasiunea şi simţământul, ne arată dar o grabnică tranziţiune de la o\nidee la alta şi în genere o mişcare abundentă a gândirii. Gândirea fiind exprimată prin cuvinte,\nimitarea acelei particularităţi psihologice ne prescrie dar a stabili între idei şi cuvinte un raport de\npreciziune, astfel încât cu orice înmulţire de cuvinte să se înmulţească în aceeaşi proporţie şi suma\nde idei. Căci ceea ce întârzie tranziţiunea gândurilor şi amorţeşte mişcarea abundentă sunt tocmai\nfrazele cele lungi, în care după atâta auzire de sonuri nu se produce nici un progres de înţelegere în\nconştiinţă. Prin urmare, regula ce o scoatem pentru poezie din această considerare a afectelor se\npoate exprima în mod negativ: poezia să nu se întoarcă în jurul aceleiaşi idei, să nu se repete, să nu\naibă cuvinte multe pentru gândiri puţine. O excepţie aparentă sunt poeziile cu refren (cupletele); dar\nnumai aparentă. În realitate, refrenul, deşi păstrând aceleaşi cuvinte, cuprinde în fiecare strofă o idee\nnouă sau cel puţin o altă privire a ideii celei vechi. D. e.:\nVOCEA MUNTELUI\nColo-n vale se coboară Trist şi cu capul plecat Un drumeţ: doru-l omoară Să-ajungă de-unde-a\nplecat.\n„Oare-amorul mă aşteaptă Sau o piatră ş-un mormânt?“ Atunci eco se deşteaptă Şi răspunde:\n„Un mormânt“.\nGreu suspină şi-înainte Grăbind pasul s-a-ndreptat, Groaza tulbură-a sa minte, Dorul l-a\nînaripat. „În mormânt aşa de iute! Fie, pacea-i în mormânt!“ Ş-atunci eco din cel munte Sună:\n„Pace-i în mormânt!“\n„Vino dară, vino, moarte, Ca pe-un dar eu te aştept,\nSă merg nu pot mai departe Moartă-i inima în piept! Ah! de moarte nu mi-e frică\nMă tem că mă va uita!“ Din văi un glas se ridică Şi răspunde: „Va uita!“\nVai, furtuna-în piept zbucneşte La sărmanul călător, Şi o lacrimă luceşte În ochiu-i: „Da’ vreau",
  "să mor, Dacă pacea pentru mine Pacea-i numai în mormânt!“ Şi din văile vecine Eco strigă\n:„În mormânt!“\n(Imit. din Heine de M. Corne)\nDin acest exemplu se vede că refrenul, departe de a face excepţie, confirmă regula de mai sus\ncă poezia să nu se repete şi să nu revie în jurul aceleiaşi idei. Importanţa acestei reguli merge aşa de\ndeparte, încât olandezul Hemsterhuis a putut defini frumosul: o producţiune ce ne dă cele mai multe\nidei în cel mai scurt timp.\nToţi poeţii cei buni sunt exemple pentru aceasta, şi dacă este poate cu putinţă a le face\nobiecţiunea că sunt uneori prea concişi şi chiar obscuri în expresiunile lor pregnante, nu li se va afla\nniciodată defectul contrariu, de a fi prea lungi, fiindcă aceasta s-ar îndrepta în contra propriei naturi a\npoeziei.\nConsiderată dintr-un punct de vedere exterior, această regulă implică, dar, pentru poezie cerinţa\nunei conformităţi între cuprins şi întindere. Nu vrei să exprimi toate nuanţele simţământului, îţi sunt\nideile reduse la un cerc mai strâmt de privire: poezia să-ţi fie scurtă. Numai când abundenţa noilor\ngândiri îţi creşte astfel în conştiinţă încât sparge forma prea strâmtă a unei strofe şi te sileşte a o\nîntrupa într-o nouă formă, numai atunci vei adăoga un nou şir de cuvinte şi-l vei continua până când\nte agită acest impuls irezistibil.\nE caracteristic a arunca o privire în faimoasa colecţiune de poezii a lui Heine, Buch der Lieder.\nMajoritatea poeziilor sunt de una, de două, de trei strofe, şi totuşi în ele se cuprinde o lume întreagă\nde idei poetice, de simţăminte şi pasiuni. Însă în expresie nici un cuvânt de prisos; cea mai precisă\nlegătură între son şi idee! Din contră, cele mai multe poezii române sunt lungi, lungi de nu se mai\nisprăvesc, în cuvinte, nu în idei, şi cu cât poetul este mai rău, cu atât poezia este mai lungă. Parcă\nmulţimea cuvintelor şi cifra paginilor imprimate ar fi măsura valorii poetice!\nPrin câteva exemple sperăm că se va lămuri pe deplin chestiunea de faţă. Începem cu două\n1\npoezii din colecţiunea citată a lui Heine:\nDeodată eu am desperat Şi-n fine toate le-am răbdat, Că voi putea răbda, Dar cum? nu\nmă-ntreba.\nUn poet mediocru ar fi făcut zece strofe ca să exprime aceeaşi idee, şi ar fi slăbit de zece ori\nefectul.\nAş vrea ca durerile mele Să-l auzi în orişice oră,\nVărsate într-un singur cuvânt Să-l auzi în orişice loc.\nSă le pot arunca la vânturi,\nSă le ducă etern pe pământ! Şi pentru repaosul nopţii\nCând ochii abia ai închis, Să-l poarte la tine, iubito, El are să te urmeze Cuvântul de\nchin şi de foc. Şi pănă-n adâncul tău vis.\n1\nTraducere de T. Scheletti.\nSă vedem acum câteva exemple contrarii. A. Mureşanu începe poezia sa Vinovatul cu strofa:\nCât de dulce armonie Cum ştia toate să ţie Dormea cândva-n pieptul meu,\nNesmintit acordul său!\nToate ştia să ţie acordul său vrea să zică că era armonie în pieptul meu, şi cele două rânduri din\nurmă nu fac decât a mai spune încă o dată ceea ce spuseseră mai bine rândurile dintâi.\nPân-acum priveam la soare, Ca un prunc ce-n al său joc La roata lui cea de foc,\nPriveşte la zburătoare.",
  "Cum priveşte copilul la zburătoare, aşa priveam eu la soare! Eroarea acestei imagini este tocmai\ncă nimeni nu priveşte de bunăvoie în soare; dar eroarea s-ar fi strecurat nesimţită dacă ar fi comis-o\npoetul numai în versul întâi, mai ales că cuvântul la permite două sensuri; însă versul al doilea se\nrepetă şi insistă:\nPân-acum priveam la soare, / La roata lui cea de foc.\nStranie îndeletnicire, şi periculoasă!\nDar acum ş-o rază mică, De nu-i închid, rău mă strică. Când la ochii-mi s-a ivit,\nSe poate o manieră mai lungă de a exprima această idee? Dar acum ş-o rază mică mă doare, se-\nnţelege dacă-mi ajunge la ochi, se-nţelege dacă nu închid ochii. Atât de bine se-nţelege, încât este\nurât de a o spune. Poezia nu e tratat de fiziologie.\nŞi aşa merge poezia mai departe încă cinci strofe. Şi când se sfârşeşte, te miri pentru ce s-a\nsfârşit. Putea să mai continue cel puţin vro opt strofe, cu aceeaşi economie de spirit.\nPentru a varia lectura, să revenim la un exemplu bun din Heine:\nLacrima ce am vărsat\nS-a schimbat în floare.\nŞi suspinul ce-am oftat,\nÎn privighetoare.\nŞi de mă iubeşti, copilo, Te-ncunun cu flori Şi un cor te va-ncânta De privighetori.\nSă mai cităm următoarea poezie a lui Alecsandri, remarcabilă prin sobrietatea cuvintelor şi grabnica\ntranziţiune a gândirii:\nSTELELE\nDe la mine păn’ la tine Vărsat-am multe din ele\nNumai stele şi lumine! Pentru soarta ţării mele,\nDar ce sunt acele\nstele? Multe pentru cei ce sunt\nSunt chiar lacrimele Pribegiţi de pe pământ!\nmele\nCe din ochii-mi au\nMulte lacrimi de jelire...\nzburat\nŞi pe cer s-au aninat Iar de dulce fericire\nCum se-anină despre\nzori Ah! vărsat-am numai două,\nRoua limpede pe flori. Şi-s luceferi amândouă!\nDar deja în contra Pescarului aceluiaşi poet am avea obiecţiuni de făcut în privinţa regulii ce ne\nocupă. Cele dintâi cinci strofe sunt destul de variate în idei:\nPESCARUL BOSFORULUI\nDe-ar vrea înaltul prooroc, Mohamed, strălucit, Să-mi fie ziua cu noroc Şi dorul împlinit, De-\naş prinde-acum în preajma mea Pe-al mării împărat, Ce poartă-n frunte-o mare stea, Un\ntalisman bogat;\nEu, care sunt un biet pescar, Purtat din val în val — Eu, care dorm în Iuschiudar, În iarba de pe\nmal,\nEu, Abdulah, cel mai voinic Vâslaş de pe Bosfor, Ce n-am decât un biet caic Ş-un suflet plin de\ndor;",
  "Allah! atunci orice-am dorit, Allah! orce-aş vrea eu, De la apus la răsărit Ar fi îndată-al meu;\nCaftane, şaluri de Caşmir Cu late, scumpe flori, Iuţi armăsari de la Misir Ca vântul de uşori,\nŞ-un lung caic de abanos În aur prelucrat, Cu imnuri din Coran frumos\nPe margine săpat, Şi treizeci de vâslaşi osmani Ce vesel ar zbura,\nMai repezi decât Elcovani Pe-ntinsa Marmara.\nDar n-aş vrea nici stofe cu fir Şi cu mărgăritar, Nici largi caftane de vizir, Nici falnic armăsar; N-aş\nvrea nici săbii de Taban Deprinse la omor, Nici lung covor de Ispahan Ce saltă sub picior...\nDar strofa a 6-a reîntoarce gândirea la aceleaşi lucruri şi slăbeşte efectul:\nAllah! mă jur că de-aş avea A mării talisman, N-aş vrea să fiu vizir, n-aş vrea Nici padişah-\nsultan;\nN-aş vrea comori, n-aş vrea să am Nici chioşcuri, nici sarai, Nici să dezmierd în Bairam Huriile\ndin rai.\nApoi poezia culminează în următoarea strofă finală:\nCi-n mrejă dulce prefăcând Duioas-inima mea, M-aş duce-ncet şi tremurând Să prind norocu-n\nea,\nSă prind copila lui Topal, Frumoasa Biulbiuli, Ce cântă noaptea lin pe mal, Pe mal la Candili!\nScoţându-se afară strofa a şasea, poezia ar câştiga în efectul ei cel frumos.\nÎnsă cu toată claritatea sperăm că se va simţi eroarea menţionată aci din următoarele strofe ale\nunui alt „poet“, a cărui citare alăturea cu poeţii de mai sus nu o putem scuza decât prin scopul didactic\nce şi l-a propus cercetarea noastră:\n1\nÎNTRISTAREA\nMult mi-e inima-ntristată, Furtuni rele de la soartă Căci prea rău mă văd ursit, Peste mine-au\nnăvălit.\n1\nPoezia o reproducem din Versuinţii romani, adică: Culesiune versuarie din foile naţionale, editată\nde studenţii şcolilor orădene. Oradea-Mare, 1854. Această stranie adunătură este plină de poezii de\nacelaşi calibru.\nNiciodată vre un bine O! dea cerul vreodată,\nStător nu am avut, Să pot să mă liniştesc — Relele toate cu mine Cu lumea cea înverşunată\nPetrecere ş-au găsit. Să pot să mă înfrăţesc.\nDin a mea mică pruncie\nCu norocul m-am luptat, Dar el tot cu duşmănie\nÎn mai rău m-a cufundat.\nDuşmănia, neunirea\nCa fumul piară din noi; Şi dreptatea, fericirea\nCerul sădească-ntre noi.\nFavor deloc n-am găsit\nÎn crudă anima lui, Ci cu totul s-a silit\nSă mă-nchin cruzimei lui.\nSă nu mai fim niciodată Unul altuia vrăjmaşi; Ci cu anima curată S-ajutăm pe pătimaşi.\netc., etc.\nE cu neputinţă a citi asemenea lucruri pănă la sfârşit. Toată strofa următoare îşi dă osteneala să\nmai spuie încă o dată ceea ce ne-a spus strofa precedentă.\nŞi cu toate aceste numai o mică reflecţie asupra artei lor ar spune acestor poeţi că duşmanul cel\nmai mare al poeziei este tocmai cuvântul. Ceea ce îngreuează efectul, ceea ce poate produce",
  "simţămân-tul de monotonie şi de urât într-o lucrare poetică este mai ales mulţimea de cuvinte. S-a\narătat în partea I a studiului de faţă că materialul poeziei nu sunt cuvintele, ci imaginile deşteptate prin\ncuvinte în fantezia cititorului. Cuvântul nu este, prin urmare, decât un mijloc de comunicare,\nnecesitatea fizică de care este înlănţuită ideea în trecerea ei din mintea poetului în mintea auditoriului.\nEl nu are existenţă de sine, ci are singura misiune de a fi un organ de care să se anine gândirea în\ncomunicarea ei, şi trebuie să se mărginească strict la împlinirea acestei misiuni. Şi aci, ca şi în\nregulele anterioare, este o linie de demarcaţiune foarte pronunţată între poeţii cei chemaţi şi între\nsimplii fabricanţi de rime.\nO observare mai este de făcut la acest paragraf, sau mai bine zicând\no întâmpinare de combătut.\nS-a zis că poezia să fie abundentă în idei: cum se potriveşte aceasta cu scurtimea ei? Bine că\nscurtimea face impresia frumoasă a unui raport precis între cuvânt şi gândire, dar nu pare mai puţin\nadevărat că, d. e., într-o singură strofă cu puţinele ei cuvinte, fie acesteăaîoricât de precise, suma de\nidei nu s-ar putea numi abundentă şi n-ar constitui o vie mişcare a gândirii. Cum se explică atunci\njusteţea poetică a poeziilor celor mici?\nDacă analizăm efectul ce ni-l produc, constatăm în noi o mulţime de idei de ale noastre proprii,\ndeşteptate cu prilejul citirii şi alăturea de cuvintele poetului. Nu numai ceea ce spune poezia ne ocupă\nconştiinţa, ci ea se află a fi în atâtea raporturi cu alte cercuri de gândiri ale noastre, încât şi acesteăaî\nsunt reproduse în conştiinţă şi însoţesc şi ilustrează oarecum percepţiunea poetică. Farmecul acestui\nfel de poezii nu este atât în ceea ce spun, cât în ceea ce reţin şi ce lasă în liberul joc al fanteziei\nlectorului. Experienţa o putem face îndată cu strofa citată din Heine:\nDeodată eu m-am desperat Şi-n fine toate le-am răbdat, Că voi putea răbda, Dar cum?\nnu mă-ntreba.\nNu mă-ntreba, fiindcă nu-ţi pot răspunde, fiindcă tocmai culmea simţământului, în durere, ca şi în\nbucurie, nu se va deschide niciodată cu cuvintele reci, ci va fi reţinută ca un rest inexprimabil al\nadâncului inimii omeneşti. Dar simţământul pentru care eu n-am aflat expresie în cuvinte reprodu-ţi-l\ntu prin propria simţire, şi, cu imaginaţiunea înviată prin puţinele mele indicări, scoate la lumina\n1\nconştiinţei tale ceea ce este ascuns în cugetul meu.\nSă luăm alt exemplu, şi vom afla acelaşi fenomen:\nDacă privesc în ochii tăi,\nDurerea mi s-a stins,\nŞi dacă gura ţi-o sărut,\nUn farmec m-a cuprins.\nPe pieptu-ţi de mă odihnesc, În inimă tresar, Dar dacă-mi spui: eu te iubesc, Aş vrea să\nplâng amar. (Heine)\n1\nCompară Edgar Poe, analiza poeziei sale Corbul, publicată în traducere franceză în Histoires\ngrotesques et extraordinaires.\nPentru ce? Lectorul să o simtă, s-o afle în sine, şi multele posibilităţi ale explicării, diferite după\ndiferiţii indivizi, constituie abundenţa de idei ce caracterizează producţiunea poetică.\nAlt exemplu:\nAdese ochiul tău îmi pare\nÎntunecat de-un tainic dor,\nDar eu cunosc a ta-ntristare:\nViaţă pierdută, pierdut amor!\nŞi niciodat’ n-a revenit Copilăria cea trecută, A ta ursită s-a-mplinit; Amor pierdut, viaţă\npierdută! (Heine)",
  "În fine un exemplu din Goethe:\nDe sub pământ Gustă din el:\nUn ghiocel Să ştii că natura De-abia ieşise Când i-a creat,\nTinerel. Pentru olaltă Veni o albină, I-a destinat.\nO perspectivă întreagă asupra frumoasei armonii în natură se deschide cu aceste cuvinte; dar\npoetul înţelept a dat numai un îndemn gândirii şi a lăsat liber şirul reprezentărilor să se dezvolte în\nconştiinţa cititorului după propria sa individualitate.\nVoltaire a zis-o: „le secret d’être ennuyeux c’est de tout dire“, şi dacă prima cerinţă pentru un artist\neste ca să ştie ce să spună, desigur a doua cerinţă este ca să ştie ce să nu spună.\nCând curentul electric se transmite dintr-un loc în altul, numai o parte a lui merge pe firele văzute\nde metal: o altă parte, tot aşa de esenţială, străbate în ascuns prin pătura umedă a pământului. Tot\naşa, în lumea inteligenţei, cuvântul zis este numai un fragment al raportului ce se stabileşte între\nsuflet şi suflet: restul se acordă pe tăcute şi formează ascunsa armonie a simţirilor omeneşti.\n2. A doua asemănare între poezie şi pasiune este un fel de exage-rare a gândirii. Orice\nsimţământ produce o încordare extraordinară a înţelegerii momentane, şi sub presiunea ei ideile\nlucrează asupra conştiinţei noastre cu acea energie caracteristică al cărei rezultat este mă-rirea\nobiectelor şi perceperea lor în proporţii şi sub culori neobişnuite.\nMijloacele prin care se manifestă aceeaşi particularitate în poeziile cele frumoase sunt felurite.\nMai întâi se poate constata observarea ei în alegerea obiectivului. Obiectul poeziei este o idee\ncare, fie prin ocaziunea, fie prin energia ei, se distinge şi se separă de ideile ordinare, înălţându-se\npeste sfera lor. Simţământul care-i serveşte de fundament l-am putut avea toţi; gradul intensităţii lui,\nforma şi combinaţiunea sub care se prezintă sunt originale şi proprii ale poetului. Această intensitate\nşi combinaţiune nouă ne explică pentru ce, privite din punct de vedere prozaic, poeziile par de regulă\nexagerate. Dar tocmai exagerarea lor, ţinută în marginile frumosului, este timbrul emoţiunii artistice\nsub care s-au conceput.\nCâtă exagerare, ce personificări nereale, însă în acelaşi timp ce simţământ adevărat al naturii se\nmanifestă în următoarea poezie:\nCONSOLAŢIUNE\nŞi dacă nici o iubită Şi dacă pe acest pământ\nLa moarte-mi nu va Mă va uita orcine,\njeli,\nCu rouă totuşi florile Dumbrava şi câmpiile\nMormântu-mi vor Se vor gândi la mine.\nstropi.\nDin trecători dacă\nnici unul Căci şi câmpia, şi dumbrava\nLa el nu va privi, Şi florile, şi luna\nA lunii rază De-a lor poet îşi vor aduce\ncălătoare\nCu dor se va opri. Aminte totdeauna.\n(Trad. din Justinus Kerner)\nUn alt mic exemplu îl extragem din Lessing:\nCÂNTEC SPANIOL\nIeri eram plin de amor. Totuşi gândesc Azi pătimesc, Astăzi şi mâine Mâine-o să mor: La ieri cu\ndor.\nCât de decisivă este alegerea obiectului, din acest punct de vedere, se va lămuri mai bine din",
  "exemple contrarii, precum în genere regulele estetice au mai multă valoare negativă: nu pot crea\nbinele, dar indică răul şi contribuiesc la evitarea lui.\nTrăiască pipa consolatoare,\nîncepe un „poet“,\nŞi cu ţigara ce ne distrăm, (?)\nEle-n necazuri ne dau uitare,\nOare fericii (?) la ele aflăm.\nCând n-ai mijloace de amăgire\nPentru vro jună ce o iubeşti,\nCere la pipă povăţuire,\nEa-ţi va da-n grabă câte voieşti,\nşi aşa mai departe vro zece strofe, în care înjosirea ideilor este întrecută numai de cacofonia limbii\n(Ea-ţi va da-n grabă etc.).\nUn alt poet, pe care-l luăm tot din sus-citata „culesiune“ a studenţi-lor orădeni, se adresează la una\nformosa (citeşte: o frumoasă):\nSoarele vieţii mele\nResipitoare de rele,\nTu eşti, o! nimfă frumosa\nCa Melita amorosa.\nA! Ce zic? portretul tău Singur e în stare, zău!\nCa să-mi insufle viaţă,\nNina, când nu eşti de faţă.\nC. P. A.\nMăsura ritmică a cuvintelor, rima cea măgulitoare, melodioasa cadenţă şi tot ce alcătuieşte forma\npoeziei nu s-au descoperit de geniul omenesc pentru ca orice scriitor să ne spună că ia povăţuiri de la\npipă în chestiuni de amor. Asemenea lucruri sunt platitudini prozaice, dar nu concepţiuni de artă.\nCu cât are mai mult simţământ poetic şi mai distinse comparaţiuni Barbu, ţiganul din Iaşi, când\ncântă plin de melancolie:\nDragi boieri de lumea nouă,\nZiua bună vă zic vouă:\nEu mă duc, mă prăpădesc\nCa un cântec bătrânesc.\nAh, gândiţi c-am fost odată Glasul lumii desfătată, Ş-închinaţi\ncâte-un pahar Lui biet Barbu lăutar!\nCunoaştem obiecţiunea ce o fac poeţii „pipei“ şi companie în contra acestei critici: poezia\nfrumoasă trebuie să fie adevărată, rien n’est beau, que le vrai etc.\nObiecţiunea seamănă cu cei ce o fac.\nTot ce e frumos e adevărat! Fie; deşi îţi vine să întrebi cu Pontius Pilatus: ce este adevărul? Dar\nde aici încă nu rezultă că tot ce este adevărat trebuie să fie şi frumos.\nNimeni nu contestă domnului C. P. A. că se uită la portret când nu-i este Nina de faţă; dar de aci\nnu urmează că această întâmplare adevărată să fie poetică. Din multele idei cu realitate ce trec prin\ncapetele omeneşti, numai acele sunt şi frumoase care, sub vălul unei sensibilităţi adecvate, ne\nprezintă simţăminte distinse prin forma, intensitatea sau ocaziunea lor.\nŞi în toate cazurile cuvântul adevărat, în aplicarea sa la artă, trebuieşte înţeles cum",
  "grano salis. Ce este adevărat în frumoasa strofă citată: Şi dacă pe acest pământ\nDumbrava şi câmpiile Mă va uita orcine, Se vor gândi la mine?\nEste adevărat că se vor gândi câmpiile la poet? Nu; dar adevărat este că poetul şi-o închipuieşte,\nşi că această închipuire îl mângâie.\nCuvintele poetului pot, dar, să fie tot aşa de puţin reale în înţelesul lor exact ca nălucirea nebuniei,\nnumai simţământul cel profund al naturii să fie păstrat; şi cine a înţeles odată natura vizionară a\nîntregii existenţe nu se va mira de aceasta.\nCu alte cuvinte: adevărul artistic este un adevăr subiectiv, şi el nu prescrie niciodată lui C. P. A. de\na face câte o poezie din toate evenimentele sale private, ci îi prescrie să-şi întrupeze în forma poetică\nnumai acele simţăminte adevărate care se disting prin nobleţea lor şi, introducând o suflare de\nidealism în existenţa de toate zilele, sunt demne de a manifesta o subiectivitate de om. Şi aci este\npunctul unde se vede din nou cât de osebită este poezia de ocupaţiunea ştiinţifică.\nUn alt mijloc, prin care poezia caută a imita şi a produce energia afectului, este contrastul, şi ca\nexemplu cităm mai întâi următoarele versuri noi ale unui june poet român:\nPe când frunza-ngălbenită\nPe creangă murea,\nInima-mi întinerită\nVesel te iubea.\nAzi pe creangă cu plăcere Frunza vei zări, Azi inima-mi de durere Poate va muri.\n(M. D. Corne)\nCe efect frumos pot să producă contrastele ne probează\n1\nurmătoarea poezie a lui Goethe: MÂNGÂIERE ÎN LACRIMI\n„De ce, amice, eşti mâhnit,\nCând veseli toţi ne-am strâns?\nEu după ochii tăi cunosc:\nDesigur tu ai plâns.“\n„Fii sprinten, dar şi cu curaj, Eşti tânăr plin de foc, În anii tăi\noriunde-ajungi Cu-amor şi cu noroc.“\n„Şi dacă-am plâns, retras de voi,\nAm plâns de chinul greu,\nŞi lacrimi curg aşa de dulci\nAlin sufletul meu.“\n„Ah, nu, acolo n-am s-ajung! Stă prea sus ca să sper, Luceşte\nblând ş-aşa frumos Ca steaua cea din cer.“\n„Amicii tăi voioşi te rog\nÎn sânul lor să vii\nŞi orice-n lume ai pierdut\nMâhnit să nu mai fii.“\n“De stele să ne bucurăm, Dar nu să le dorim, Şi cu plăcere\nnoaptea-ades La ele să privim.“\n„Strigaţi, vuiţi, dar să vă spun\nCe pătimesc nu pot.\nAh, nu! eu n-am pierdut nimic,\nDeşi-mi lipseşte tot.“\n„Şi cu plăcere zile-ntregi Privesc ades la ea; Lăsaţi ca nopţile să",
  "plâng Cât inima mea vrea.“\nUn nou şir de reflecţii decurge din acest paralelism între poezie şi simţământ îndată ce privim\npartea lui negativă. Dacă este greu şi de multe ori imposibil a analiza natura pozitivă a cerinţelor\npoetice,\n1\nTraducere de N. Schelitti.\neste, din contră, mai uşor şi mai sigur a arăta ceea ce este oprit în poezie, şi aci estetica practică îşi\nîmplineşte misiunea ei cea mai folositoare.\nDin aceea că poezia, ca şi pasiunea, măreşte obiectul şi se înalţă într-o sferă distinsă, rezultă, ex\ncontrario, că ea trebuie să se ferească de micşorare şi de înjosire.\nVorbind mai întâi de defectul micşorării, atingem o chestiune destul de importantă pentru poezia\nromână actuală: chestiunea diminutive-lor. Formele de substantive şi adjective în ică, ţică, şică, oară\netc. sunt astăzi viţiul contagios de care sufer mai toate poeziile române. Câte scapă de înjosirea\nideilor mor de boala diminutivelor. Fiecare poet crede că nu este destul de poetic, de delicat, dacă nu-\nşi diminuează cuvintele, şi acum am ajuns aşa de departe, încât cu greu se va mai afla vreo poezie\nromână care să nu fie bântuită de aceste forme de decadenţă liăngvîistică.\nScumpa mea Mariţă Asta-i tot ce cer Zâna mea din cer, Ş-apoi Ioniţică Ia dă-\nmi o guriţă\n(Nu-i e destul Ioniţă, a făcut Ioniţică!)\nCe fac cu onoare, Guriţa ta, fetiţă, e dulce, rumeioară, Ştii c-o guriţică E garofiţa creaţă în a ei\nprimăvară... E ca şi o floare Şi talia-ţi gingaşă e foarte mlădioasă,\netc. A tale picioruşe, o scumpa mea frumoasă\n. . . . . . . . . . . . . . . etc.\nIa această cruciuliţă Şi păstreaz-o-n sânul tău, Tu mai dă-mi a\nta guriţă etc.\n. . . . . . . . . . . . . . . . . . . . . De-ţi place, scumpă Lino,\naceste versuleţe\netc., etc.\n. . . . . . . . . . . . . . .\nMariţă, guriţă, Ioniţică, cruciuliţă, garofiţă, picioruşe, versuleţe — pentru Dumnezeu! Ce limbă este\naceasta? Ce forme de copii nevâr-stnici? Ce linguşire bizantină? Cu asemenea terminaţiuni linse şi\ncorupte are să se producă energia, intensitatea, vigoarea impresiunii poetice?\nSă ne înţelegem: ce rol pot juca diminutivele în poezie? Poezia are să mărească efectul; prin\nurmare, numai acolo unde anume prin micimea obiectului se produce impresiunea cea mai marcantă,\nnumai acolo diminutivul poate avea locul său special. Toţi poeţii cei mari ne învaţă aceasta. Să ne\naducem aminte de exemplul citat din\nGoethe:\nDe sub pământ Gustă din el:\nUn ghiocel Să ştii că natura\nAbia ieşise Când i-a creat\nTinerel. Pentru olaltă\nVeni o albină, I-a destinat.\nŞi textul german cuprinde diminutive, unul din puţinele exemple de diminutive în Goethe. Pentru\nce? Micimea obiectului este punctul de contrast. Ideea este: armonia cea mare a universului se\nmanifestă pănă în cele mai mici fiinţe ale sale. Prin urmare, diminutivul are aci raţiunea sa de a fi.",
  "Dar când se află diminutive în fiecare strofă şi la fiecare ocaziune, când gura este mică, piciorul\nmic, Maria mică, Ioniţă mic, garoafa mică, versul mic, atunci e mic şi poetul, mică şi literatura, şi toate\nse află în decadenţă.\nE de necrezut pănă unde merge această manie în literatura noastră. Un june student, altminteri\nplin de inteligenţă, începe a publica nişte încercări poetice şi le dedică lui V. Alecsandri într-un sonet,\ncare se termină astfel:\nPrimeşte, poete, aste versurèle, Vreau să leagăn gingaş dorul ce-am visat! Căci sub ale tale\nfalnice-aripèle\nA-şi închipui pe dl Alecsandri cu aripi este deja o întreprindere îndrăzneaţă; dar dacă aripele sunt\nmari, treacă-meargă! Însă a-şi închipui pe dl Alecsandri cu aripèle este o imagine de un ridicol aşa de\npronunţat, încât, pentru onoarea gustului omenesc, trebuie să căutăm un fel de explicare la\nîntrebuinţarea ei.\nExplicarea este uşurinţa rimei. Versuri şi aripe nu se rimează; hai să facem versurele şi aripele!\nBălaie şi vale nu merge; hai să zicem:\nMariuţa bălăioară Şi le-aruncă în vălcioară. Împreună două flori\nGură şi garoafă nu se potriveşte, hai să zicem: tu ai guriţă ca o garofiţă; şi aşa în infinit.\nDiminutivele româneşti, în diferinţă de cele germane, au nefasta proprietate de a cuprinde în\nterminarea lor silaba intonată; prin urmare, orice cuvânt românesc rimează (când în rimă masculină,\ncând în rimă feminină) cu orice alt cuvânt de acelaşi gen îndată ce se pune în diminutiv. Hinc\nlacrimae.\nŞi pentru această neglijenţă, pentru lenea poetului de a-şi căuta o altă rimă, se corupe poezia\nîntreagă şi se introduce în literatură o efeminare şi un spirit de miniatură precum nu se mai află nici în\nultima decadenţă a linguşirilor persane şi turceşti.\nCu cât o rimă este mai uşoară, cu atât este mai ieftină şi mai comună, şi poetul trebuie să se\ngândească de două ori pentru a o întrebuinţa. Un poet distins nu va rima niciodată guriţă-garofiţă.\nAdăugaţi la aceasta că noi românii avem o cauză specială de a ne feri de diminutive în poezie, şi\naceasta este întrebuinţarea lor din partea ţiganilor. Toţi cunoaştem diminutivele servile ce le obişnuia\naceastă ginte asuprită, când vorbea limba noastră, şi de atunci încoace diminutivele sunt par\nexcellence o manieră ţigănească. Ca să simţiţi aceasta cu tot dezgustul, citiţi următoarele strofe ale\nunui autor, nu de rând, ci ale unui autor care este astăzi unul din bunii scriitori în proză, dar pe care în\n1\npoezie... aveţi să-l judecaţi după diminutivele sale :\nŢii tu minte, oară, pentru-ntâia oară Când la tulpiniţă, jos lângă gârliţă,\nNoi ne sărutam?\n1\nC. Bolliac\nŢii tu minte, oară, noaptea de la moară, Grămadă-n droşchiţă, când eu pe chichiţă\nŢineam mâna ta?\nŢii tu minte, oară, în acea căscioară etc. Ţii tu minte, oară, acea dumbrăvioară\netc., etc.\nCu asemenea lucruri avem de gând să punem fundamentul literaturii române?\nDacă în rândurile precedente ne-am opus în contra abuzului diminutivelor, cu aceasta nu am voit\nsă zicem că ele sunt cu totul de alungat. Din contră, suntem siliţi a le primi în poeziile noastre mai\nmult chiar decât în poeziile oricărui alt popor, afară de cel italian; fiindcă numai noi şi italienii avem în\nlimbă atâtea forme diminutive şi totdeodată atâta uşurinţă de a le aplica la orice cuvânt. Prin urmare,\ndiminutivele sunt oarecum o particularitate caracteristică a limbii noastre, şi din această cauză vor\navea totdeauna o mare întindere la noi. Dar cu atât mai mult poeţii să se simtă provocaţi a se feri de",
  "exces, a nu întrebuinţa diminutivele nepotrivite cu natura cuvântului (versurele, droşchiţă etc.), în\ngenere a nu întrebuinţa diminutivele prea des şi, în orice caz, a nu le întrebuinţa într-un mod silit,\nnumai pentru a produce rima.\nŞi aci, ca în toate chestiunile ce se referă la natura limbii, poezia populară ne poate servi de\nmodel. Cităm, ca exemplu, frumoasa poezie din România-mică, Oltule, Olteţule:\nOltule, Olteţule! Ce te repezi ca un zmeu\nSeca-ţ-ar pâraiele. Şi-mi opreşti pe Niţul meu!\nSă crească dudaiele,\nSă trec cu picioarele. Schimbă-ţi, schimbă-ţi apele\nSlăbeşte-ţi vârtejele,\nOltule, râu blestemat, Să-ţi văd petricelele,\nCe vii aşa turburat? Să treacă fetiţele,\nSă le speli picioarele.\nIaca neica! Nu e neica!\nCă de-ar fi venit neicuţa,\nL-ar fi cunoscut leicuţa,\nBine, bine, nu e neica!\nVino, Niţule băiete,\nCe faci lelea să te-aştepte?\nBusuiocul a-negrit,\nRosmarinu-a-ngălbenit.\nVântule, du-te de-i spune\nCă zăbavele nu-s bune,\nCă Florica duce dorul\nŞi i-a-nţelenit ogorul.\nLelea plânge, se jeleşte,\nNimeni n-o mai îngrijeşte.\nVino, Niţule băiete,\nCe faci lelea să te-aştepte?\nÎn toată poezia nici un diminutiv nu este nefiresc sau silit din pricina rimei. Petrele-fetele s-ar fi\nrimat mai bine decât petricelele-fetiţele, deşi amândouă nu sunt rime curate; şi neica-leica era o rimă\ntot aşa de bună cu neicuţa-leicuţa. Diminutivele sunt dar, aci, numai dezmier-dări populare.\nO altă regulă negativă ce se poate învăţa din acelaşi punct de asemănare între poezie şi pasiune\neste ca poetul să nu-şi înjosească obiectul. Dispoziţia poetică se înalţă peste sfera de toate zilele;\npoetul trebuie să o menţină la această înălţime şi să nu o coboare la un nivel inferior. Cea mai mare\natenţie merită, în această privinţă, alegerea cuvintelor; un singur cuvânt comun este în stare să\nnimicească toată impresia frumosului, şi aceasta pe drept: fiindcă o asemenea înjosire din partea\npoetului dovedeşte că era însuşi lipsit de entuziasmul poetic pe care ar voi să-l deştepte în noi. Si vis\nme flere, dolendum est primum ipse tibi, zice Horaţiu în epistola Ad Pisones.\nIubeam cu frăgezime o jună pentru care Viaţa mi-aş fi dat-o; dar, vai! o\nam pierdut! Să fiu iubit de dânsa, doream cu înfocare, Dar toat-a mea\nsperanţă ca vântul a pierit. O, cât părea de dulce sublima-i sărutare,",
  "Eram nebun de dânsa, nu minţ, o am iubit\netc.\nMă costă c-am pierdut-o, mă costă pân’ la viaţă etc.\n. . . . . . . . . . . . . . .\nCe sunet mă stârneşte\nÎn a nopţii grea tăcere?\nMamă bună, ia priveşte\nCine-alin-a mea durere?\netc.\nAngerul vieţii mele;\nTu eşti frumoasa zeiţă!\nTu între supărări grele\nAl meu liman, porumbiţă!\n. . . . . . . . . . . . . . .\nDe când n-avui convenire\nCu tine, frumoasă zână,\nAnima mea, de pierire\nNu-mi răsare zi senină.\nAmoru-n piept sbocoteşte Şi pofteşte doftorie, Dar nimic\nnu-i foloseşte Făr’ tu! — orcine să vie.\netc.\nSe înţelege de la sine că înjosirea este ceva relativ. Totul atârnă de la nivelul la care te pui. Cutare\ncuvânt este permis într-o poezie populară fiindcă aceasta începe cu expresii obişnuite şi apoi se\nînalţă în sfera poetică; pe când acelaşi cuvânt în mijlocul unei versificaţiuni alese înjoseşte şi\nnimiceşte frumosul. Farmecul poeziilor populare e distanţa relativă între ideile de rând, care servesc\n1\nde fond, şi între subita nobleţe de simţământ, care străbate şi se înalţă peste dânsele.\nDin contră, poeziile literare cele rele au un fond de cuvinte alese, de simţăminte cu pretenţia de a fi\ndistinse, şi deodată din înălţimea lor artificială le aruncă câte un cuvânt înjosirea de toate zilele, care\nacum îţi pare îndoit de comun.\nUnei poezii populare îi este permis să zică:\nFrunză verde de piper!\nDacă nu e un mister\nCă eşti Dumnezeu în cer,\nDă-mi şi mie ce îţi cer;\nCă nu-ţi cer vrun lucru mare\nSă-ţi fie cu supărare,\nNici nu cer vro bogăţie Ca să-ţi fie de mânie: Ci-ţi cer pe\ndrăguţa mea, Care m-am iubit cu ea Din vârsta\ncopilărească, Din coliba părintească,\n1\nDe aici se explică profunda impresie ce o produc scenele populare din dramele lui Shakespeare,\ncu tot cinismul lor.\nFrunză verde flori de soc!\nBată-l crucea de noroc,",
  "Că tot umblă în gropi dând\nŞi nu dă la toţi pe rând.\nUnii cere bogăţie,\nEl le dă drăguţe-o mie;\nUnii cere flori de crini,\nEl le dă mănunchi de spini.\nNu mai e noroc în lume,\nŞi-a pierdut şi el de nume!\nDar unei poezii literare nu-i e permis să se intituleze „geana de lacrimi“ şi apoi să zică:\nGeana-mi de lacrimi e ca o salbă, / Arde-te-ar focul, demon spurcat! etc.\nSau cum zice altul:\nIarăşi am văzut-o, mare Dumnezeu! Inima îmi arde, tâmplele îmi bat, Şi iar în durere e sufletul meu,\nSufletul meu zboară, parcă sunt turbat!\nSau cum zice Andrei Mureşanu în Un rămas bun de la Braşov:\nRămâneţi, başti învechite,\nCe ades vă cercetam,\nP-a voastre ruini turtite\nDoamne! mult mai cugetam,\nCă asemenea ursită\nVa fi mie rinduită!\n1\nTâmpă , frumoasă Sioane!\nP-al tău vârf când mă suiam,\nCa în nescari vii icoane\nTot ţinutul revedeam!\nOar’ lăsa-m-a cruda soartă\nSă te mai calc păn’ la moarte!\nDar la ultimul grad de înjosire s-a coborât un scriitor ale cărui versuri cuprind exemple miraculoase\npentru tot ce este neiertat în poezie. Trebuie să ne mărginim a extrage pentru cazul nostru câteva\nrânduri din o baladă a sa, întitulată:\nTRIUMFUL AMORULUI\nÎn natura toată totul reposa. Numai o copilă singură veghea Pănă şi chiar gârla în albia sa: Şi-n\ntăcerea nopţii astfel ea cânta:\nCânta că este orfană şi că numai prin onoare poate să dobândească pe „Costică“.\n1\nMuntele de lângă Braşov.\nÎnsă în fereastră bate oarecare, Numaidecât Liza suflă-n lumânare,\nTotu intră-n tăcere. Un glas mângăios În liniştea nopţii vibr-armonios:\n.— Eu sunt, Elizo, nu te speria,Dar aprinde lampa, să văd faţa ta.\n.— A! tu eşti, Costică? — Eu, angelul meu,Şi aştept d-aseară sub balconul tău.\n.— Frumoasă purtare! Bine şade zău!Să şezi toată noaptea sub balconul meu!\n.— Ci ia lasă gluma, dă-te iute jos,Şi dă-mi o guriţă, angel radios!\n.— Să-ţi dau o guriţă, pe fereastră, eu?Nu mă cunoşti încă, domnişorul meu. Eu îmi ţiu parola pe",
  "care ţi-am dat, După cununie să-ţi dau sărutat.\n.— Dar nici eu parola, Lizo, n-am uitat,\n.Ci dă-mi o guriţă, căci am îngheţat. etc.\n.— Dă-mi o sărutare, o, Eliza mea, Şi îţi jur că mâine tu eşti soaţa mea!\n.— Fapte! fapte! fapte! căci de jurământ\n.Şi de vorbe grase prea sătulă sunt. etc.\n.— Adio, Elizo! mă duc să mă-nec...\n1\n.— Adio! vezi însă unde-i lacul sec ... etc., etc.\nRezultatul este că a doua zi Costică se însoară cu Liza.\nCine ar fi crezut că asemenea platitudine de mahala să se îmbrace vreodată în haina poeziei?\nŞi fiindcă am vorbit de „Costică“ şi de „Liza“, să mai considerăm un alt pericol de înjosire al\npoeziei: numele proprii. În poeziile epice cu fundament istoric numele proprii sunt, în mare parte,\nimpuse\n1\nC. D. Aricescu.\npoetului; nu le poate nici ocoli, nici schimba. Dar ele în asemenea cazuri nu strică impresia poetică:\nfaptul că sunt istorice le dă oarecare nobleţe de vechime şi le ridică peste sfera comună. Însă în\npoezii lirice numele proprii sunt periculoase. Unele pot trece, d. e. Elena, poate din amintirea\nantichităţii greceşti, Maria, poate din cauză că este purtat de o fiinţă venerată a religiunii creştine etc.\nDar cele mai multe înjosesc poezia aducând lectorului mai întâi aminte de cutare sau cutare persoană\nfoarte prozaică şi comună, care poartă acelaşi nume.\nDar de ce, fetiţă, De al tău Ioniţă Aşa crudă eşti, Nu compătimeşti?\n* * * Îmi ziceai odată, îmi aduc aminte Te iubesc, Costică, te iubesc\nfierbinte, Cu o voce dulce, ce mult mă-ncânta: Şi nu-ţi cer nimica decât mâna ta!\n* * *\nDoamne, cât e de frumoasă Şi cât e de drăgăstoasă Lizişoara mea! Când mă uit la ea...\nEliza s-ar putea zice, Lizişoara e cu neputinţă în poezie; c’est du style de femme de chambre.\nÎncă o dată: poetul nu are să reproducă realitatea crudă; şi dacă pe amanta sa o cheamă în\nrealitate Safta sau Lizişoara, atunci să-şi păstreze numele pentru el, dar să nu-l pună în poezie, căci\nprin aceasta şi-o înjoseşte. De poet trebuie să se zică ceea ce zicea Schiller de amiciţia junelui\nPiccolomini:\nCăci el sta lângă mine ca juneţa mea Şi din realitate îmi făcea un vis, Asupra tipelor palpabile A\nlucrurilor astei lumi vulgare Tinzând al aurorei magic văl.\nDe sufletul lui june, luminate şi Miroculoase deveneau, În ochii\nmei uimiţi, figurile Banale, seci ale vieţii.\n3. Cea din urmă asemănare între pasiune şi poezie ce ne-am propusa o analiza este dezvoltarea\ngrabnică şi crescândă spre culminarea finală, ce o au amândouă deopotrivă.\nPasiunea este o stare anormală a sufletului omenesc. Încordarea senzaţiunilor, prin care se\ncaracterizează, nu poate dura mult fără a pune sufletul în pericol, şi terminarea ei, în proporţie cu\nnatura acestui afect, constituie totdeauna o criză intelectuală şi fizică, a cărei scară variază de la\nplâns până la nebunie. Şirul fenomenelor pasiunii nu este decât apropierea crescândă spre acea\ncatastrofă.\nPoezia ne arată aceeaşi însuşire: şi ea are cu necesitate un punct de culminare, în care se\nconcentră ideile ei şi pe lângă care toate celelalte expresiuni erau numai elemente pregătitoare,\noarecum trepte de înălţare; şi desigur strofa în care culminează poezia este cea dintâi, care s-a",
  "înfăţişat în fantezia poetului în momentul concepţiunii şi pentru răsărirea căreia poetul a compus pe\ncelelalte; ea este esenţa, este fapta poeziei şi totdeodată măsura pentru efectul ce-l produce; de la ea\natârnă lungimea sau scurtimea lucrării, de la ea şi tonul în care este concepută: atâtea strofe şi acea\nculoare trebuie să aibă o poezie, câte şi care se cer pentru ca strofa culminantă să ne facă impresia\ncea mai mare.\n1\nUn exemplu bun este poezia lui Goethe, Erlkoenig :\nCRAIUL CODRULUI\nPrin vânt, prin codru-n al nopţii sân Flori pentru tine am câte-i vrea.\nTrece călare tatăl bătrân. Rochiţi de aur muma ţi-a da.“\nEl ţine-n braţe copilul său\nŞi-l strânge dulce la piept mereu. — Tată, pe rege n-ai auzit\nÎn taină câte mi-a făgăduit?\n.— Copile dragă, ce teamă ai?— Copile-ţi pare, te-ai înşelat,\n.— Tată, nu vezi pe-al codrului crai Prin frunzi uscate vânt a suflat, Cu o coroană pe capul său?\n.— E ceaţa numai, copilul meu.\n„Copile dulce, mult te-aşteptăm, Jocuri frumoase hai să jucăm,\n„Cu mine, dragă, de vei veni,\nFetele mele te vor sluji,\nFetele mele te-or dezmierda\nŞi-n visuri dulce te-or legăna.“\n1\nTraducere de N. Schelitti.\n.— Nu vezi tu, tată, colo cum joc— Tată, ah, tată, mâna a-ntins! A regelui fete pe negrul loc? Craiul\npădurii iată m-a prins.\n.— Uită-te bine, sunt trunchiuri mariŞi crengi căzute din vechi stejari! Tatăl în spaimă aleargă\nmereu, Băiatul geme în braţul său,\n„Plăcuta ta faţă mult o iubesc, Şi când în curte el a intrat, De nu vii singur, eu te răpesc.“\nMort pe copil în braţe-a aflat.\nCa exemplu va fi tot aşa de lămurită următoarea poezie mai\n1\nscurtă de Th. Gautier : NORUL\nSultana vrea să intre în baia din grădină,\nEa ultima sa haină acum a azvârlit,\nŞi păru-i în libertate ca o manta divină\nPe corpul său cel fraged voios s-a răspândit.\nDe sus iată sultanul la dânsa că priveşte,\nŞi barba îşi dezmeardă, zicând în gândul său:\nPe turn eunucul aprig se plimbă şi păzeşte,\nŞi nimeni p-astă lume n-o vede decât eu.\nDar lucru de mirare! un nor din cer răspunde\nZicând: „Şi eu, o, Doamne, o văd colo de sus,\nVăd sânu-i ce se umflă sub limpedele unde\nŞi corpu-i ce nud şade sub ochii mei expus“.",
  "Ahmet se făcu galben ca luna întristată,\nScoase din brâu hangerul cu artă cizelat...\nSultana favorită în sânge stă-necată,\nIar norul cel fantastic pe ceruri a zburat.\nÎn aceste două poezii este o faptă de catastrofă, care-nseamnă culminaţiunea; însă\nculminaţiunea există şi acolo unde poetul arată numai impresiuni interioare.\nD. e.:\n1\nTraducere de V. Pogor.\nÎn a lacului tăcere\nRaza lunii se adapă, Roze palide-mpleteşte\nPrintre trestia din apă.\nCerbi se plimbă lângă ţermuri Sus la cer cătând,\nCe zburat, ce vâjâire!\nE un pâlc de ciocârlii!\nMulte flutură prin arbori,\nAlte zboară pe câmpii;\nÎn tufiş de-abia se mişcă Paserea visând.\nOchiul meu se pleacă-n lacrimi Prin întreaga-mi fire Ca o rugăciune trece O dulce-amintire.\n(Trad. din Lenau)\nUna sus la cer se urcă\nPe scara cântului său;\nÎnsă cea mai cântăreaţă\nS-a ascuns în pieptul meu.\n(Trad. din Uhland)\nPentru susţinerea opiniei noastre vom cita acum, ca şi la paragrafele precedente, câteva exemple\nde poezii rele, a căror eroare consistă în neobservarea regulii de culminare.\nCea dintâi eroare în această privinţă se poate comite prin lipsa totală de gradare treptată. Atunci\nstrofele urmează unele după altele fără vreo măsură după care să se aşeze şirul lor, aşa încât strofa\ndin mijloc ar putea să fie tot aşa de bine cea dintâi sau cea din urmă, şi poezia nu mai produce\nimpresia unui întreg organic, ci a unei înşirări de strofe desunite.\nÎngerel, suflet curat!\nA ta roşioară faţă, Trup tinerel delicat,\nÎmi scurtează-a mea viaţă.\nDarurile de la fire\nCu care eşti înfrumseţită, Sunt mai sus de omenire,\nPrea frumoasă Afrodită!\nNici Minerva, nici Juna,",
  "Ma nici frumoasa Diana, Nu e ca tine nici una,\nNici a lui Venus icoană.\nLuna e strălucitoare,\nÎnsă ale sale rază Nu-s aşa desfătătoare\nCa delicata ta vază.\nA tăi frumoşi ochişori Scot ruge în verce faţă, Precum face uneori Soarele în nor roşaţă.\nDe a tale dulci cuvinte De-ar fi inima de piatră Sau oricât de aspră minte, Tot se va muia\nîndată.\nOrice strofă din această poezie, extrasă iaraşi din mult-citata Culesiune a studenţilor orădeni, se\npoate scoate din şirul său şi se poate pune în locul oricărei strofe anterioare sau posterioare, fără a\nschimba impresia.\nO altă eroare în contra regulii noastre este lipsa gradaţiunii în culminare. Atunci partea cea mai\nînsemnată a poeziei, impresia ei cea mai intensivă, se cuprinde încă de la început, şi tot ce urmează\neste numai o scădere a simţământului: poezia nu merge spre culmina-re, ci spre cădere.\nSimţ că consumă fără-ncetare Şi nu pot altfel decât prin moarte Un foc putinte sufletul meu, Iar\nlângă dânsa să mai trăiesc. Câteodată în disperare Uit chiar voinţa lui Dumnezeu. Vai! suvenire de\nfericire\nÎncă păstrează inima mea, Însăşi natura azi mă desparte În\ntoate aflu nemulţumire, De o fiinţă ce o iubesc, Căci eu departe suspin de ea.\nCum un poet adevărat, care simte în realitate şi nu simulează numai, ar putea vreodată, după ce a\nînceput a ne spune că este aşa de disperat încât uită de Dăumneîzeu şi vrea să se ucidă, să termine\nzicând că este nemulţumit şi că suspină!\nDupă ce am constatat că se află identitate între poezie şi între semnele caracteristice ale\nsimţământului şi pasiunii, şi totodată că în poeziile cele rele eroarea provenea din ignorarea acestei\nidentităţi, conchidem prin inducţiune ceea ce afirmasem apriori, că poezia cea adevărată nu este\ndecât un simţământ sau o pasiune, manifestate în formă estetică.\nDe aci rezultă că tot ce este produs al reflecţiei exclusive, politica, morala, teoriile ştiinţifice etc., nu\nintră în sfera poeziei, şi orice încercare pentru aceasta a fost o eroare. Exemple sunt din nenorocire\nprea multe în literatura română pentru a mai avea trebuinţă de o nouă citare în cercetarea noastră.\nCâteva, adică cele politice, se află la finea părţii I; pentru altele, şi mai ales pentru falsa aplicare a\nformei poetice la opinii asupra ştiinţelor, a patriei, a viitorului, a lui Dumnezeu etc., ne pot servi de\ncolecţiune exemplară poeziile lui Heliade, care, cu toată vioiciunea inteligenţei, nu arată în scrierile\nsale nici o inspiraţiune de adevărat poet, ci numai o adunare de reflecţii manierate.\nSă nu uităm că în poeţii cei mari, a căror chemare poetică este mai presus de contestare, în\nCorneille, Racine, Shakespeare, Goethe, nu se află nici un vers de politică sau de teorii serioase\nasupra ştiinţelor. Nu că poezia ar fi nedemnă de reflecţia ştiinţifică sau reflecţia ştiinţifică nedemnă de\npoezie: dar aceste sfere provin din operaţiuni aşa de radical deosebite ale minţii omeneşti, încât\nconfundarea lor este cu neputinţă, şi anume cu neputinţă într-o stare sănătoasă a literaturii. Unde se\nîntâmplă este un simptom rău nu numai pentru literatură, ci şi pentru viaţa publică. Căci nesocotinţa\ndeosebirii sferelor în literatură merge paralel cu ignorarea competinţei autorităţilor în stat, şi când se\nintroduc reflecţii politice în poezie, se introduc şi fantezii poetice în politică, două confuzii între care\neste greu de hotărât care este mai primejdioasă.\nRecapitulând acum toate concluziunile ce am încercat să le demon-străm în studiul de faţă,\ndobândim următoarele idei principale asupra poeziei:\nPoezia cere, ca o condiţie materială a existenţei ei, imagini sensibile; iar condiţia ei ideală sunt\nsimţăminte şi pasiuni.\nDin condiţia materială se explică determinarea cuvintelor, epitetele, personificările şi\ncomparaţiunile juste şi nouă şi totdeodată regula negativă, că poezia să se ferească de noţiuni",
  "abstracte.\nDin condiţia ideală se explică mişcarea reprezentărilor, mărirea obiectului şi dezvoltarea gradată\nspre culminare, şi totdeodată regula negativă că poezia să se ferească de obiecte ale simplei\nreflecţiuni.\nAceste adevăruri le-am demonstrat pe cât se poate demonstra în materie estetică, atât\nprin cercetări teoretice, cât şi prin experienţa din exemple.\nScopul lor nu este şi nu poate fi de a produce poeţi; niciodată estetica nu a creat frumosul,\nprecum niciodată logica nu a creat adevărul. Dar scopul lor este de a ne feri de mediocrităţile\ncare, fără nici o chemare interioară, pretind a fi poeţi, şi acest scop îl poate ajunge estetica.\nCăci asemenea discipline au două mari foloase:\nEle îndeamnă întâi pe acela care are talentul înnăscut, să se perfecţioneze în arta sa,\ndeşteptându-i atenţia asupra multor particu-larităţi importante, pe care le-ar fi trecut cu vederea.\nEle contribuie, al doilea, să dea publicului o măsură mai sigură pentru a deosebi adevărul de\neroare şi frumosul de urât.\nÎn această din urmă privinţă ne-a părut importantă pentru noi o cercetare critică asupra poeziei\nromâne. Căci mica noastră literatură poetică este în pericol de a confunda acea deosebire\nelementară. Majoritatea poeţilor nu merită numele ce şi-l uzurpă: din producţiunile lor se vede numai\no fantezie seacă de imagini originale şi o inimă goală de simţiri adevărate, şi mai bine le-ar fi fost lor şi\nnouă dacă niciodată nu ar fi luat pana în mână şi nu ar fi lăţit în public produc-ţiunile lor nedemne de\nlimbajul muzelor. Căci dacă lipsa de orice literatură este unul din semnele de barbarie a popoarelor, o\nliteratură falsă şi urâtă este cel dintâi pas spre degradarea culturii începânde.\nAci devine prima datorie a ştiinţei de a se opune în contra răului contagios. O critică serioasă\ntrebuie să arate modelele bune câte au mai rămas şi să le distingă de cele rele şi, curăţind astfel\nliteratura de mulţimea erorilor, să prepare junei generaţiuni un câmp liber pentru îndreptare.\nASUPRA POEZIEI NOASTRE POPULARE\n(DIN „CONVORBIRI LITERARE“ DE LA 5 IAN. 1868)\nPOEZII POPULARE ROMÂNE adunate de dl Vasile Alecsandri\nPoezii populare ale românilor adunate şi întocmite de Vasile Alecsandri, tipărită cu spesele\no\nazilului Elena Doamna. 1 vol. în 8 , VIII şi 416 pag., Bucureşti, Tipografia lucrătorilor asociaţi,\n1866\nJurnalele române nu şi-au îndeplinit încă datoria lor faţă cu colecţia de poezii populare publicată\nde dl Alecsandri. Mai toate foile noastre periodice însemnează în rubrica intereselor, de care promit\nsă se ocupe, şi cuvântul de literatură, însă mai toate sunt de o neglijenţă remarcabilă pentru această\nparte a vieţii noastre publice. Noi cei dintâi admitem că pentru multe din producţiile literare ale\nromânilor ce o merită, dar cu atât mai mult când este vorba de o publicaţiune ca aceea a dlui\nAlecsandri, tăcerea ne pare o lipsă de conştiinţă.\nConvorbirile literare, îndată la apariţiunea cărţii în chestiune, şi-au împlinit datoria de a o anunţa în\ncâteva rânduri călduroase publicului cititor. Însă acel anunţ al momentului nu este îndestul pentru\ncerinţele criticii literare, şi noi ne folosim cu plăcere de ocazia ce ni se oferă pentru a reveni încă o\ndată la lucrarea dlui Alecsandri. Căci, pe lângă rangul necontestabil ce această colecţiune de poezii\nne pare că ocupă înaintea tuturor publicaţiilor din ultimul deceniu al literaturii noastre, cartea dlui\nAlecsandri este şi va rămâne pentru tot timpul o comoară de adevărată poezie şi totdodată de limbă\nsănătoasă, de notiţe caracteristice asupra datinelor sociale, asupra istoriei naţionale şi, cu un cuvânt,\nasupra vieţii poporului român.\nDl Alecsandri împarte poeziile, culese şi întocmite de d-sa din gura poporului, în balade (cântece",
  "bătrâneşti), doine şi hore. În ele găsim poezia aproape a întregului popor: Moldova şi Ţara\nMuntenească, Transilvania şi Basarabia sunt deopotrivă reprezentate. Mai la fiecare poezie, la fiecare\naluziune socială din ea, la fiecare cuvânt mai greu, dl Alecsandri a făcut note explicative, care, în cea\nmai mare parte a lor, adaugă la meritul cărţii şi cuprind observaţiuni pline de interes.\nÎn articolul de faţă am dori să ne dăm în câteva cuvinte samă de impresiunea binefăcătoare de\ncare ne pătrunde citirea acestor poezii.\nCeea ce le distinge întâi în modul cel mai favorabil de celelalte poezii ale literaturi noastre este\nnaivitatea lor, lipsa de orice artificiu, de orice dispoziţie forţată, simţământul natural ce le-a inspirat.\nSunt două moduri de a privi lumea care ne încunjură: cu reflecţia rece, speculativă sau speculatoare,\nşi cu inima plină de simţiri. Din cel dintâi mod ies pentru literatură cărţile de ştiinţă, din cel de al doilea,\nlucrările de artă. Ceea ce constituie defectul operelor de artă celor rele este confundarea acestor\nsfere, este lipsa de inspirare sentimentală şi producerea sub impresia reflecţiei. Cei mai mulţi poeţi ai\nnoştri cântă fără cauză firească, simulează inspirări ce nu-i agită, descriu senti-mente ce nu-i insuflă,\nşi nu este o excepţie junele de 17 ani care în anul trecut trimisese spre publicare un caiet de poezii\nplin de „iluzii piedute asupra sexului frumos“. În aceşti oameni nechemaţi şi nealeşi predomneşte\ncalculul, ei iau pana în mână fără a şti încă ce să cânte, se hotărăsc mai întâi să facă „o poezie“ şi\napoi îşi răsfoiesc mintea pentru a găsi o materie convenabilă, şi astfel lucrarea lor face o impresie tot\naşa de rece ca şi reflecţia din care a izvorât.\nNimic din toate aceste în poezia populară! Şi ce ambiţie calculatoare ar putea îndemna pe simplul\nsătean ca să-şi întrupeze simţirea în forma poetică! Ceea ce abundenţa tristeţei sau bucuriei i-a scos\ndin adâncul inimii sale nu este niciodată al lui; în toate inimile îşi află un răsunet şi la toate le devine o\nproprietate: fapta lui devine fapta lor, el însuşi piere necunoscut. Cea mai adâncă simţire numai îl\nsileşte astfel a se arunca afară din sine, şi de aceea din poezia lui îţi vorbeşte însăşi durerea şi însăşi\nbucuria, dar nu un individ care suferă, un individ care se bucură. Însă tocmai aceasta este semnul\nadevăratei poezii, şi ne putem explica cum asupra Iliadei, atribuite lui Homer, s-a născut controversa\ndacă în adevăr este compusă de un poet Homer, sau este numai un şir de balade populare de autori\nnecunoscuţi, într-atât poetul celei mai frumoase epopei s-a consumat şi s-a pierdut fără vreo urmă a\nindividualităţii sale în lucrarea ce a produs-o.\nPentru a însufleţi această explicare teoretică cu exemple, vom cita din cartea dlui Alecsandri\ncâteva poezii luate după prima răsfoire, care toată poartă acel semn de adâncă inspirare adevărată:\nDrum la deal şi drum la vale\nÎmi fac veacul tot pe cale,\nN-am în lume sărbătoare,\nNici n-am partea mea la soare.\nOstenit mereu de ducă, Noaptea-n codri mă apucă,\nCopacilor sunt nălucă.\n(Doina din Valahia, pag. 277)\nSub tufe de clocotel Sloi de gheaţă-n miez de vară. Zace-un tânăr voinicel — Oh! drăguţ\nbărbatul meu, Cu mândruţa lângă el. Ajuta-ţi-ar Dumnezeu!\n— Scoală, scoală, măi bărbate,Nu mai tot zace pe spate,\nCă mi-am urât zilele\nMutând căpătâiele\nCând la cap, când la picioare,\nCând la umbră, când la soare.\nEu toţi munţii am călcat, Mură-albastră n-am aflat, Sloi de\ngheaţă n-am găsit, Că pământu-i încălzit.\n— Muieruşcă din Braşeu! Mură-albastră-i ochiul tău,\n— Oh! dragă muierea mea,Nu pot, nu pot, chiar de-aş vrea.",
  "Boala mea nici că s-a duce\nPân’ ce tu nu mi-i aduce\nMură-albastră şi amară,\nCare mă ucide rău. Sloi de gheaţă netopită E chiar inima-\nţi răcită Şi de mine deslipită!\n(pag. 53)\nBUSUIOCUL\n.— Busuioace, busuioace, Că mă poartă lelea viu? N-ai mai creşte, nici te-ai coace! — Tu eşti viu,\ndar eu sunt mort,\n.— Dar de ce să nu mă coc,Şi de-abie-n lume mă port. Că mă port fetele-n joc? — Mergi în horă,\nsaltă-n joc,\n.— Trandafire, n-ai mai fi, S-ai parte de busuioc.\nNici în cale-ai înflori! Vin la horă ici în şir,\n.— Dar de ce să nu mai fiu,S-ai parte de trandafir. (pag. 341)\nIzvorând astfel poezia populară din plenitudinea simţământului, în ea ne aflăm apăraţi de acele\naberaţiuni intelectuale care strică inspirarea multor poeţi, chiar a celor cu talent.\nPolitica, declamările în contra absolutismului, reflecţiile manierate asupra divinităţii, imortalităţii\netc., etc. nu ating cuprinsul lor sentimental şi nu silesc pe cititor a recădea din înălţimea impresiei\n1\npoetice în mijlocul preocupărilor de toate zilele.\nNu că doară poporul ar fi nesimţitor la asemenea lucruri; dar el când face poezie, nu face politică,\ncând inima îi saltă, încetează sarcina reflecţiei. Şi la români se găsesc poezii contra Rusiei şi a\nAustriei, dar nu fiindcă Rusia este „cnuta colosală de la nord“ şi Austria „despoticul absolutism“, ci\nfiindcă străinul îi rămâne străin sub orice formă politica l-ar subjuga.\nExemple aflăm multe în cântecele din Basarabia şi în doinele din Transilvania.\nFrunză verde de măslină,\nTrecui Nistrul, apă lină,\nSă vedem pânea de-i bună\nCa şi-n ţara mea străbună. Fie dulce ca şi mierea. Mie-mi\npare că-i ca fierea.\n(pag. 405)\nCând eram la mama fată\nPurtam rochii de bucată,\nDar de când m-am măritat\nC-un moscal din cela sat,\nNici n-am fustă de purtat,\nNici papuci de încălţat!\nInima-mi e cu lăcată;\nCând aş discuia odată,\nAr cunoaşte lumea toată,\nCât amar şi cât venin\nBea inima la străin.\n(pag. 406)",
  "DOINĂHAIDUCEASCĂ\nMurgule, coamă rotată,\nMai scoate-mă-n deal o dată\nSă-mi fac ochişorii roată,\nSă mă uit la lumea toată.\nVeni-ar timpul să vie.\nCa românul iar să-nvie\nŞi de hoţi să mântuiască\nŢara lui Ardelenească!\n1\nVezi mai sus critica poeziei române, pag. 25. În ed. de faţă, p. 33 ăn. ed.î.\nAsta nu-i ţară de câni, Nu-i pământ de ungureni,\nCi e ţară de români, Ci de neaoşi pământeni!\n(pag. 311)\nVRĂBIUŢA\nVrăbiuţă de pe deal, Ungureanul cel urât?\nZbori degrabă în De-or fi vii, să mă răpăd\nArdeal\nŞi te-ntoarce de îmi Într-o fugă ca să-i văd,\nspune\nOr veşti rele, or veşti De-or fi morţi, să mi-i răzbun\nbune.\nDu-te, vezi dacă mai Cu-o măciucă de alun\nsunt\nFraţi de-ai mei pe-acest pământ, Ce-i bună de descântat\nSau dacă i-a omorât Şi morţii de răzbunat.\n(pag. 317)\nCu toate aceste, autorii şi publicul „din societate“ s-ar înşela foarte mult când ar crede că\nsimţământul naiv al poporului nu este compatibil cu ideile cele înalte. Lumea se poate aprofunda tot\naşa de bine pe calea inimii ca şi pe calea reflecţiei, şi din aceea că poporul îşi exprimă numai simţirile\nsale nu rezultă că i-ar lipsi meditaţiunea şi delicateţea în exprimarea ei. Îndrăznim chiar să credem că\nmulţi poeţi de salon ar fi încântaţi când ar putea descoperi în fantezia d-lor idei cu o umbră numai de\nfrumuseţea celor populare, precum le aflăm, d. e., în următoarele poezii:\nBADE TRANDAFIR\nBade, trandafir frumos!\nVrut-ai să te-arăţi duios,\nDar te-ai arătat ghimpos\nŞi din minte nu m-ai scos.\nEu ţi-am dat buzele mele; Cerut-ai o viorea, Ţi-am adus\ninima mea.\n— Dacă vrei dragoste-aprinsă,\n— Vai! leliţă din cel sat!\nCe-ai cerut şi nu ţi-am dat?\nCerut-ai faguri de miere,",
  "Adă-mi gură neatinsă, Şi o inimă fecioară Ca apa de la\nizvoară.\n(pag. 309)\nSus în vârf de brăduleţ\nS-a oprit un şoimuleţ,\nEl se uită drept în soare\nTot mişcând din aripioare. Jos, la trunchiul bradului, Creşte\nfloarea fragului,\nEa de soare se fereşte Şi de umbră se lipeşte.\n— Floricică de la munte,Eu sunt şoim, şoimuţ de frunte,\nIeşi din umbră din tulpină,\nSă-ţi văd faţa la lumină,\nC-a venit până la mine\nMiros dulce de la tine.\nCât am pus în gândul meu\nPe-o aripă să te ieu\nŞi să mi te port prin soare\nPăn’ te-i face roditoare\nŞi de mine iubitoare.\n— Şoimuleţ duios la grai,\nFiecare cu-al său trai.\nTu ai aripi zburătoare\nCa să te înalţi la soare,\nEu la umbră, la răcoare,\nAm menire-nfloritoare.\nTu te leagăni sus pe vânt,\nEu mă leagăn pe pământ.\nDu-te-n cale-ţi, mergi cu bine,\nFăr-a te gândi la mine.\nCă e lumea-ncăpătoare\nPentr-o pasăre ş-o floare!\n(pag. 31)\nNu mai puţin frumoase sunt poeziile populare cât pentru delicate-ţea expresiilor şi energia şi justeţea\ncomparărilor; d. e., când zice\nPăunaşul Codrilor (pag. 24):\nNu, eu mândra nu ţi-oi da În cosiţe i-am jurat\nPân’ ce capul sus mi-a sta, Să n-o las de lângă mine\nCă eu când o am luat Şi s-o apăr de oricine.\nSau când spune în Doncilă (pag. 113): Rămâi, soro, sănătoasă, Într-un păhărel pe masă. Ca o\nviorea frumoasă\nSau când compară cu vioiciune plastică (p. 290):\nVoinicelul nearmat E ca ştiuca pe uscat, Voinicelul fără cal E ca peştele pe mal Şi ca mărul lângă\ndrum, N-are pace nicidecum, Câţi trec îl zburătuiesc Şi de crengi îl sărăcesc Dar voinicul înarmat Şi\np-un zmeu încălecat Drăgălaş e şi frumos Ca luceafăr luminos.",
  "Sau la pag. 79:\nDoamne-ajută! el zicea. Ca un vânt înviforat\nBarda-n mână apuca Într-un lan de grâu uscat.\nAm trece mult peste marginile unui articol de revistă când am sta să relevăm toate frumuseţile din\ncolecţiunea dlui Alecsandri. Un singur punct ne permitem încă să semnalăm atenţiei cărturarilor\nnoştri: cuvintele cele originale, care ne surprind mai pe fiecare pagină a acestor poezii populare. Ce\nimportanţă are originalitatea cuvintelor pentru poezie am arătat mai pe larg în o cercetare anterioară\nasupra acestei materii: aci voim numai să cităm câteva exemple din colecţi-unea de faţă:\nEu la umbră, la răcoare Tu ai bani de vânturat.\nAm menire-nfloritoare. (pag. 42)\n(pag. 31)\nUn brad verde, cătinat\nPe biserică plecat. Sora cea mezină.\n(pag. 21) (pag. 14)\nUnicelul. Vă ia unul câte unul (pag. 18) Şi din fugă vă coseşte\nŞi vă taie chip snopeşte. (pag. 81)\nTerminând aceste puţine observări asupra colecţiunii dlui Alecsandri, nu avem decât să-i\nmulţumim D-sale şi celor ce l-au ajutat în culegerea şi publicarea poeziilor populare pentru lucrarea\ncu care au înzestrat literatura noastră.\nLIMBA ROMÂNĂÎN JURNALELE DIN AUSTRIA\n(1868)\nStilul jurnaliştilor români din Transilvania, Bucovina şi Banat a ajuns într-o stare ce nu mai îngăduie\ntăcerea cu care a fost primit până acum. Prin formarea noilor expresii şi prin construcţiunea lor\nsintactică, compatrioţii noştri de peste Carpaţi introduc pe toate zilele în limba română o denaturare a\nspiritului propriu naţional, care în întinderea ei de astăzi a devenit primejdioasă, cu atât mai mult cu\ncât cei ce au cauzat-o şi cei ce o continuă nu par a avea conştiinţa răului, ci răspândesc încrederea\nde a fi cei mai buni stilişti ai literaturii române.\nÎncă zece ani de o asemenea convingere publică, încă o generaţie de tineri cu acelaşi sistem de\nexpresii, şi limba română poate deveni o ruină, nu reparată, ci stricată prin construcţii străine fără nici\no adaptare de stil şi incapabile de a-i manifesta propria idee în modul ei originar.\nRândurile de faţă au scopul de a arăta acea direcţie falsă a autorilor români din Austria şi de a\ndeştepta în spiritele, care în mijlocul contagiului general vor mai fi putut păstra judecata lor sănătoasă,\no tendinţă de reacţiune.\nSusţinem dar şi ne vom încerca să dovedim că jurnaliştii români de peste Carpaţi, nu rareori, pe ici\npe colo, din scăpare de vedere, ci sistematiceşte, după deprinderea obştească, în fiecare număr\npublicat de dânşii, fac greşeli neiertate în contra limbii române, introducând construcţiuni false de\ncuvinte, stil greoi antiromân şi mai întâi de toate\no monstruoasă germanizare în expresii. Şi când vorbim de jurnaliştii români de peste Carpaţi, nu\nînţelegem pe cei obscuri, ci înţelegem pe cei de frunte şi cei mai recunoscuţi, în prima linie pe cei de",
  "la Gazeta Transilvaniei, Albina, Telegraful român, Federaţiunea, Foaia Societăţii din Cernăuţi,\nTransilvania, pe lângă care vom cita numai în treacăt Concordia şi Familia.\nRecunoştinţa ce se datoreşte acestor foi pentru serviciile aduse cauzei politice a românilor\naustrieci nu ne poate scuti de datoria unei opoziţiuni energice în contra formei cu care se prezintă;\ncăci uşor s-ar putea întâmpla ca în rezultatul final câştigul dobândit în politică să fie cumpănit prin\npierderea suferită în limbă.\nI\nÎn haosul erorilor de care avem să ne ocupăm, vom introduce mai întâi o ordine a pertractării. Din\nantologia îmbelşugată ce ne-au înfăţişat-o numerele de jurnale apărute în aceste patru-cinci luni ale\nanului 1868 (căci nu am avut trebuinţă să ne întindem peste un timp mai îndelungat), vom aşeza\ncitaţiunile în trei grupări deosebite; vom arăta întâi germanizarea limbii, vom cita apoi îngreuierea\nstilului paralel cu exagerarea lui şi vom vorbi, în fine, despre falsa originalitate în formarea şi\nîntrebuinţarea cuvintelor.\nProbele de germanisme în foile române austriece sunt aşa de numeroase, încât (cu singura\nexcepţie a Archivului filologic al dlui Cipariu, care este scris în limbă curată) nu am aflat nici o coloană\na vreunui număr care să fi fost lipsită de ele. Cităm din foile ce le avem înainte-ne câteva exemple.\nGazeta Transilvaniei din 7 febr. 1868 zice:\n„După un telegram generalul Neipperg s’ar fi străpus la Brünn. O muzică de pisici i se pregătea în\nPosoniu.“\nCe va să zică un general străpus la Brünn? Lectorii din România liberă vor crede, la prima citire,\ncă este o greşeală de tipar şi că ar trebui să fie străpuns. Dar cine cunoaşte sistemul jurnaliştilor\ntransilvă-neni, de câte ori nu înţelege un cuvânt, îl traduce în nemţeşte şi apoi îl retraduce în\nromâneşte. Străpus, tradus în nemţeşte, ne dă verlegt şi versetzt, şi aceasta însemnează pe\nromâneşte strămutat. Astfel, aflăm că generalul nostru a fost strămutat la Brünn.\nÎnsă altă greutate! Ce întâmplare neînţeleasă este aceea cu pisicile care îi pregăteau generalului o\nmuzică? Muzică de pisici se cheamă nemţeşte Katzenmusik, ceea ce va să zică pe româneşte, cu un\ntermin admis la noi ca în toată Europa (vezi şi vocabularul francezo-românesc de Poenaru, Aron şi\nHill), charivari, adică o „muzică făcută în bătaie de joc“.\nÎn Albina din 28 aprilie 1868 citim:\n„Pesti Naplo, organul corporal al partidei guvernului.“\nTraducând acest organ corporal, dăm de Leiborgan, şi Leiborgan însemnează organ favorit, organ\nde predilecţiune, şi astfel Pesti Naplo devine jurnal favorit al partidului guvernamental.\nTelegraful român din 25 aprilie 1868 ne spune că:\n„Succesul acesta nu poate fi dătător de măsură.“\n„Dătător de măsură“ este traducerea literală din nemţescul massgebend şi însemnează: decisiv,\nhotărâtor, aşa încât după dânsul să poţi prevedea sau măsura şi alte fapte. Ce ar zice francezii când\nle-ar vorbi un jurnalist d’un succès donateur de mesure!\nAlbina din 19 aprilie 1868 zice:\n„Motivându-şi deputaţiunea rogarea sa, Dl Ministru aduse una şi alta în contra.“\nPe nemţeşte: der Herr Minister brachte eins und das andere dagegen vor, iar pe româneşte: dl\nministru făcu mai multe obiecţiuni.\nÎn Gazeta Transilvaniei din 7 februarie 1868:\n„Introducerea unei taxe uniforme de 40 cr. s’a propus în Senat a se pune în viaţă.“\nDie Einführung einer Taxe soll ins Leben treten, adică: introducerea unei taxe se va pune în\npractică, sau mai bine: o taxă uniformă de 40 cr. se va introduce.",
  "Albina din 5 februarie 1868:\n„Monitorul francez trebuia să bage în socotinţă“,\nadică: să ia în seamă, să ţie seamă de; nemţeşte: in Rechnung, in Anschlag bringen.\nGazeta Transilvaniei din 24 aprilie 1868:\n„În consunetul statutelor se convocară membrii reuniunii.“\nÎn consunetul statutelor? În consunetul trâmbiţelor, dar nu al statutelor! Nemţeşte: im Einklange mit\nden Statuten, românşte: în conformitate cu statutele.\nTot Gazeta zice în no. din 17 aprilie 1868:\n„După sunetul învoielii ratificate.“\nUn sunet de învoială! Nemţeşte: laut ratificierten Abkommens, româneşte: după cuprinsul învoielei,\nsau, cum se zicea în stilul vechi de tribunale: după glăsuirea tocmelei.\nO altă analogie falsă o vedem în Telegraful din 25 aprilie 1868:\n„Se sună, că în personalul acestui oficiu se vor face schimbări“,\nadică: se aude că; nemţeşte: es verlautet. Asemenea în Albina din 12 mai\n1868:\n„Între alte afaceri de restanţă intonăm cestiunea naţionalităţilor.“\n„Intonăm“ un cântec, dar nu intonăm o chestiune de naţionalitate. Însă nemţii zic: eine Frage\nbetonen, adică a releva, a accentua.\nTelegraful din 28 aprilie 1868 zice:\n„Keglevich mai vine o dată asupra interpelaţiunei de alaltăeri. La aceasta răspunde ministrul, că el\nnu poate avea în vedere numai singuratecii, ci tesaurul întreg al Statului.“\n„Keglevich mai vine o dată asupra“ vrea să zică: mai revine, nemţeşte: kommt nochmals auf;\n„singuratecii“, pe care nu-i poate avea în vedere ministrul, sunt indivizii, nemţeşte: die Einzelnen.\nÎn Federaţiunea din 22 apr. 1868:\n„Un public ales constatator din baroni, conţi, principi.“\nRomâneşte: compus din. Nemţeşte: bestehend aus.\n„Pot spune din funtâna credibilă.“\nRomâneşte: de la o persoană demnă de crezut, sau din izvor destul de sigur. Nemţeşte: aus\nglaubwürdiger Quelle. Închipuiţi-vă un francez care ar zice: Je peux affirmer de fontaine croyable.\nTot Federaţiunea din 9 mai 1868 spune:\n„D. Radich fu încredinţat cu prezintarea lor la casa magnaţilor.“\nRomâneşte: D. Radich fu însărcinat cu prezentarea. Nemţeşte: H.\nR. wurde betraut mit.\n„Se citeşte referatul în cauza urcării de plată a domesticilor casei.“\nRomâneşte se zice sporire de leafă. Numai nemţii zic mai bine Erhöhung des Gehalts, în loc de\nVergrösserung. Sunt forme de vorbire consacrate prin uz, pe care nu-i este permis unui autor să le\nprefacă fără nici o cauză binecuvântată. Ce am zice noi de un neamţ care ar traduce cuvântul nostru\n„nepomenit“ cu unerwähnt? Nu e vorbă, şi unerwähnt vrea să zică nepomenit; dar terminul german\nadmis în certe locuţiuni este unerhört, şi prin urmare nu se poate înlocui cu unerwähnt.\n„Domesticii casei“ este traducerea literară şi nechibzuită a germanului Hausdiener. Domestic\ncuprinde deja în sine ideea de casă (domus), aşadar domesticii casei nu merge. Servitorii!\nÎn Albina din 25 aprilie 1868:",
  "„O foaie nemţească, care stă aproape de minister.“\nRomâneşte: care este inspirată de minister, nemţeşte: dem Ministerium nahe steht.\nÎn Federaţiunea din 15 aprilie 1868:\n„Lupta va fi cu atât mai crâncenă, deoarece astăzi...“\nRomâneşte: cu atât mai crâncenă, cu cât astăzi. Dar nemţeşte: der Kampf wird um so hartnäckiger\nsein, indem — cu obsevaţiune că şi acest indem se găseşte numai în stilul cel neîngrijit al germanilor\ndin Austria, ale căror jurnale sunt uneori tot aşa de rău scrise, în comparare cu cele prusiene, ca\njurnalele române austriece în comparare cu cele din România liberă.\nTransilvania îşi începe no. 1 din 1 ianuarie 1868 cu următorul anunţ:\n„Începem acest no. al Transilvaniei cu lucrările adunărei generale din a. 1867 nu numai pentruca\naceleaş trebuie să se publice ca şi până acum, şi şi pentrucă acea adunare a dat viaţa acestei foi\nperiodice, pentru care faptă şi-a şi caştigat drept la recunoscinţia publică.\nRed.“\nAceastă citaţiune ne arată mai întâi abuzul ce se face, nu numai în Transilvania, ci în mai toate\nfoile de peste Carpaţi, cu pronumele acelaşi. Acelaşi nu este identic cu acela sau acesta, ci cuprinde\no accentuare specială, o constatare a identităţii, care nu se află în simplul pronume demostrativ. Când\nzic: „În acea scrisoare îi descriam călătoria şi în aceeaşi scrisoare i-am cerut etc.“ cuvântul aceeaşi\naccentuează identitatea între scrisoarea cu descrierea călătoriei şi cu cererea. „Apuc-o pe aceeaşi\ncale“ nu însemnează în genere: apuc-o pe această cale, ci însemnează „apucă pe o cale pe care a\nmai apucat cutare, şi nu pe alta“, va să zică este o accentuare a acelei căi în opoziţie cu oricare alta.\nPrin urmare, când zice Transilvania; „Începem acest no. cu lucrările adunării generale din anul\n1867, pentru că aceleaşi trebuie să se publice“, aceasta ar presupune, că a fost vorba să se publice\nalte lucrări, şi că în Transilvania au să se publice numai aceleaşi în opoziţie cu celelalte. Însă este\nevident că intenţia autorului a fost numai să zică simplu; aceste sau ele, şi că aceleaşi al D-sale este\no eroare de germanism. Germanii ar putea zice: wir beginnen diese Nr. mit den Arbeiten der allg.\nVersammlung, weil dieselben etc., cu observaţiune că şi acest dieselben este mai mult stil rău\naustriac, decât stil bun german, şi că românescul „acelaşi“, chiar în traducere, nu vrea să zică\nderselbe, ci eben derselbe.\nSă ne fie iertat a releva în treacăt sfârşitul pasagiului citat, cu care începe noua foaie:\n„Adunarea a dat viaţă acestei foi periodice, pentru care faptă şi-a câştigat dreptul la recunoştinţa\npublică.“\nFoaia nu a apărut încă bine, este primul număr ce-l citim, n-am văzut încă dacă va fi bun sau rău şi\nrecunoştinţa publică s-a şi câştigat adunării pentru înfiinţarea ei?\nNoi am dori să nu slăbim întru nimic încrederea redacţiunii în meritul foii sale, însă trebuie să\nmărturisim că, dacă Transilvania va continua ca pănă acum, şi mai ales cu aceeaşi limbă cu care sunt\nscrise primele 11 numere, dreptul la „recunoştinţa publică“ merită să fie micşorat în mod considerabil.\nPentru a reveni la germanisme, găsim în no. 1 al Transilvaniei:\n„În legătură cu acest raport şi amăsurat paragrafului.“\n„Amăsurat“ este nemţescul gemäss, care la noi s-a tradus pe româneşte cu conform. Pentru ce\nconfrom şi nu amăsurat? Pentru că conform este un cuvânt nou primit de la francezi, pe când\namăsurat este un cuvânt nou tradus de la germani, şi că nu mai încape îndoială, când este conflict\nîntre aceste două popoare, de la care trebuie să primim mai întâi cuvintele.\nÎn no. 2 al aceleiaşi Transilvania:\n„La cetirea lor membrii prorupseră în cele mai entusiastice strigări de „să trăiască“, ce păreau că\nnu mai vor să încete.“\n„Prorupseră,“ nemţeşte ausbrechen, româneşte izbucniră. Şi fraza „ce păreau că nu mai vor să\nîncete“ este de-a dreptul luată din nemţeşte: welche nicht mehr enden zu wollen schienen, are însă",
  "nefericirea de a însemna, în deosebire de înţelesul convenţional al frazei germane, că domnii aceia\nde la adunare aveau cu tot dinadinsul voinţa hotărâtă de a nu mai înceta cu strigările.\nFamilia scrie (la pag. 327 a nu ştiu cărui an, fiindcă lipseşte începutul coalei):\n„În tragedia Galilei a nemuritorului Ponsard vin înainte mai multe observa-ţiuni“ etc.\n„Vin înainte“ este o traducere literală a nemţescului kommen vor şi însemnează româneşte: se\naflă.\nÎn acelaşi no. (pag. 328):\n„Sultanul va fi încortelat al Schönbrunn.“\nNemţeşte einquartiert, dar şi nemţeşte este rău.\nAceeaşi Familie, pag. 328:\n„Bărbatul a fost judecat la închisoare.“\nCeea ce vrea să zică pe româneşte: Tribunalul s-a dus la temniţă şi a judecat pe acuzatul acolo şi\npoate în sentinţa sa l-a dezvinovăţit. Dar intenţiunea autorului este de a zice că l-a condamnat la\nînchisoare. Germanii zic zur Kerkerstrafe verurteilt, şi fiindcă urteilen se cheamă a judeca, dl\ncolaborator al Familiei a crezut că şi verurteilen va fi tot a judeca. Geurteilt sau verurteilt, tot urteilt\neste pentru dumnealui.\nPe aceeaşi pagină se întitulează o ştire înătreîparanteze\n„(Şi o glumă)“.\nŞi o glumă! Nemţeşte auch ein Scherz.\nÎntr-o pag. 322 a aceleiaşi foi citim:\n„Eruditul Eliade împreună cu mai vreo câţiva bărbaţi zeloşi.“\nAcest „mai“ este nemţescul noch; mit noch einigen Männern.\nÎntr-o pag. 144, ni se spune de o\n„tânără engleză avută fără măsură.“\nFără măsură? Autorul vrea să zică: peste măsură de avută, nemţeş-\nte: unermesslich reich.\nAlbina din 17 aprilie 1868 zice:\n„Conchizând de la tonul ce-l poartă foile ruseşti.“\nO foaie poartă un ton! Nemţeşte Ton sau mai bine Sprache führen.\nÎn acelaşi număr:\n„Onorata dna Gabriela Ionescu, nepoata dlui A. Gavra, a păşit în Bărbierul de Sevila, reprezentând\npe Rozina.“\n„A păşit“ vrea să zică româneşte: a făcut paşi; autorul însă vrea să zică: s-a produs pe scenă.\nNemţeşte ist aufgetreten.\nAlbina din 28 aprilie 1868:\n„Am să scriu un ce asemene caracteristic.“\nNemţeşte: etwas ebenso charakteristisches.\nGazeta Transilvaniei din 17 aprilie 1868:\n„În puterea datorinţei noastre purcezătoare din deregătoria archipăstorală, imbăerată cu",
  "responsabilitate.“\nDorinţă purcezătoare din deregătorie, îmbăerată cu responsabilitate! Nemţeşte hervorgegangen,\nverknüpft.\nTransilvania îşi începe no. de la 1 mai cu următoarea traducere:\n„Disce ab hoste... Învaţă dela duşmanul.“\n„Învaţă de la duşmanul“ nu e româneşte, ci: învaţă de la duşman, fără articol, fiindcă în limba\nnoastră substantivele după prepoziţiuni (afară de cu) nu se articulează când stau singure. Nemţii zic:\nlerne vom Feinde, precum zic: setze auf den Tisch, unde noi zicem: pune pe masă, şi nu: pune pe\nmasa.\nAceeaşi eroare de articulare, într-un exemplu mai tare, este în Albina din 18 aprilie 1868:\n„Diecesa Dalmaţiei numără 80.000 suflete şi din budgetul Statului primeşte la anul 60.000...“\nLa anul 60.000? După articularea substantivului s-ar crede că este vorba de 60.000 după sau\nînainte de Christos. Dar nu! Autorul vrea să zică; pe an 60.000 florini.\nTelegraful român din 25 aprilie vorbeşte de un\n„Atac de răpire.“\nRomâneşte: o prădare. Nemţeşte: Raubanfall.\nTot Telegraful român din 21 aprilie 1868 zice, relatând o faptă trecută:\n„Spre norocire.“\nNoi zicem în acest caz, cu o distingere fină, „din norocire“, lăsând „spre norocire“ pentru tendinţa în\nviitor; însă nemţii zicând zum Glück în amândouă cazurile, se înţelege că trebuie să ne stricăm şi noi\nlimba după ei.\nAcelaşi Telegraful român spune într-un anunţ ce are bunătate a face Convorbirilor literare (no. din\n14 martie):\n„Convorbirile literare, foae din Iaşi, apar de două ori la lună.“\nPutem asigura pe dl redactor al Telegrafului, că foaia în chestiune, ce e drept, apare în intervale\nde câte 15 zile, însă nu la lună, ci la soare, publicându-se dimineaţa.\nÎn Albina din 5 mai 1868, într-o corespondenţă din Braşov, care vorbeşte de succesul teatrului dlui\nPascali, se zice:\n„Publicul român l-a îmbrăţişat cu căldură, ocupând toate locurile de şezut, încât acum numai\nlocurile de stat mai sunt libere.“\nNemţeşte: Sitzplätze şi Stehplätze. Însă „locuri de stat“ pe româneş-te sunt places de l’état,\nStaatsplätze, nu Stehplätze; iar „locurile de şezut“ ne cerem voie să nu spunem ce sunt.\nCorespondenţa se termină cu fraza:\n„Numai măne este pănă poimăne şi eaca 3 Mai, memorabila zi de la 1848.“\nAlbina din 12 mai 1868:\n„Această odihnă este foate bătătoare la ochi.“\nBătătoare la ochi ş in die Augen fallend, auffallend.\nAdjectivele în -tor, -toare se fabrică de confraţii noştri de peste Carpaţi din o sumă de cuvinte, dar\nmai toate sunt nepotrivite. Forma tor e la noi mai mult o formă de substantiv sau de adjectiv\nsubstantivat, şi nu de adjectiv propriu cu substantivul calificat alăturea, de aceea asemenea încercări\nau adeseori ceva forţat, siluiesc limba.\nUn public constătător nu se zice româneşte; precum asemenea nu se zice ceea ce citim într-un\nfaimos articol literar din foiletonul Concordiei (1866, critica unui almanah).\n„Object legător de atenţiune.“",
  "Nemţeşte die Aufmerksamkeit fesselnd. Noi zicem: legător de cărţi (subst.), dar nu legător de\natenţiune (adject.).\nAsemenea exemple de germanisme credem că sunt de natură a deştepta în toţi cititorii o dreaptă\nnelinişte asupra soartei finale a unei limbi astfel maltratate; şi acest simţământ s-ar pronunţa încă mult\nmai tare, dacă toţi cititorii ar fi făcut ceea ce a trebuit să facem noi, dacă ar fi citit timp de patru luni cu\nluare-aminte mai toate foile române din Austria. Atunci ar fi văzut că germanizarea limbii noastre din\npartea compatrioţilor de peste Carpaţi nu este excepţie, ci este regulă, şi că citaţiunile reproduse de\nnoi au fost numai o slabă culegere din o sumă nenumărată de alte exemple de acelaşi fel.\nDe unde să provină acest fapt? din neglijenţa autorilor? sau din un sistem de procedare\nprecugetată? În cazul dintâi lucrul se osândeşte de la sine, şi câteva critici care să dovedească acelor\ndomni că publicul urmăreşte cu oarecare atenţiune stilul d-lor vor putea avea un rezultat bun pentru\nîndreptare. În cazul al doilea însă întrebarea este mai grea; dacă, în adevăr, jurnaliştii citaţi vor să-şi\njustifice germanismele, atunci impresia ridiculă ce ne-o produce stilul d-lor nu este îndestul pentru a-i\nîndrepta, ci noi trebuie să scoatem toată cauza din sfera simţămân-tului instinctiv despre ceea ce este\nşi ce nu este limbă română, şi să o ridicăm la înălţimea unei argumentări teoretice din principii.\nCând zice Telegraful român, din 14 martie, anul 1868:\n„De vom luà acest recurs spre examinare sub cuţit canonic“,\npentru ce constituie aceasta o eroare de limbă? Nemţii zic: unter das kritische Messer nehmen, de ce\nsă nu zicem şi noi „a lua sub cuţitul canonic“? Limba noastră este o limbă încă săracă în idei, de abia\nacum se dezvoltă cu progresul de cultură al întregii societăţi; nu este bine să primim expresiile\nfigurate din limba germană sau din alte limbi şi să ne înavuţim astfel pe a noastră? şi care ar fi cauza\nlegitimă, ce s-ar opune în contra acestei procedări?\nCauza foarte legitimă, care se opune în contra acestei procedări şi care nu va ierta niciodată\ngermanismele jurnaliştilor noştri de peste Carpaţi, ne pare că rezultă din următoarele reflecţii:\nOrice cuvânt este exprimarea unei noţiuni abstracte prin sonuri articulate. Până când sufletul\nomului nu s-a înălţat încă la o abstracţiune, până atunci nu are cuvinte, ci numai gesturi sau\nexclamaţiuni nearticulate pentru a-şi exprima dorinţele şi simţămintele. Când însă în conştiinţa\ncopilului s-au adunat mai multe imagini despre acelaşi fel de obiecte, atunci, prin un proces psihologic\ncunoscut, se întunecă din aceste imagini tot ce aveau individual şi rămâne numai partea lor comună,\nprin care li se susţine unitatea felului, şi această restanţă este ceea ce se numeşte noţiunea acelui\nobiect. De aci se vede că orice noţiune este abstractă şi că, prin urmare, nu se poate afla niciodată\nrealizată în lumea sensibilă. Noţiunea carte, d. e., nu se află nicăieri în realitate palpabilă, ci numai o\ncarte individuală, care cuprinde o sumă de însuşiri sensibile ce au a face cu cartea în genere, adică\ncu acea nălucire intelectuală (dacă mi se iartă cuvântul), prin care suntem în stare să recunoaştem\norice carte ce ni s-ar mai prezenta de acum înainte ca un obiect de acelaşi fel, de care sunt şi cărţile\nvăzute până acum. Această abstracţiune generică se sensibilizează şi se deosebeşte de altele prin\ncuvânt, şi cuvântul este numai ajutorul fonetic pentru fixarea unei gândiri abstracte.\nÎnsă această abstracţie a gândirii are grade deosebite, şi gradarea se face după câtăţimea mai\nmare sau mai mică de sensibilitate ce se mai păstrează în gândirea noţiunilor. Şi ceea ce se întîmplă\ncu noţiunile comparate întreolaltă se poate întâmpla cu una şi aceeaşi noţiune, adică cu unul şi\nacelaşi cuvânt, în deosebitele sale întrebuinţări. Se poate întâmpla ca, din suma de însuşiri a căror\ngândire se deşteaptă în mintea omului când aude un cuvânt, să fie mai ales una care în cutare\nlegătură cu alte cuvinte să ne pară cea mai importantă. Atunci, dacă această legătură se întâlneşte\nmai des în conştiinţa omului, dispare cu încetul, însă numai pentru acel raport special, gândirea\nrestului de însuşiri sensibile, şi rămâne pronunţată în suflet numai însuşirea particulară care a motivat\nraportul. D. e., când zicem noi românii: fuge mâncând pământul, din mâncând nu ne gândim la toate\nînsuşirile sensibile, care altfel se deşteaptă în mintea noastră când îl auzim, nu ne gândim la punerea\nobiectului pe limbă, la mestecarea lui cu dinţii etc., ci numai la unul din efectele sensibile ale mâncării,\nadică la micşorarea succesivă a obiectului consumat, şi ne închipuim că în acelaşi mod vizibil se\nmicşorează distanţa de pe linia pământului ce o parcurge cineva fugind. Aceasta este dar o nouă\nabstracţiune chiar în sfera noţiunii a mânca.",
  "Precum însă se cere ca un copil, pentru a avea noţiunea unui obiect şi nu numai reproducerea\nimaginii lui individuale, să fi văzut acest obiect de mai multe ori şi în mai multe exemplare, altfel\ncontopirea psihologică a calităţilor individuale şi răsărirea celei esenţiale nu se întâmplă, asemenea\npentru cazul deosebitelor abstracţiuni în gândirea aceluiaşi cuvânt este neapărat necesar ca acel\ncuvânt să se fi aflat adeseori în aceeaşi legătură cu celelalte cuvinte, în privinţa cărora nu i se cere\ndecât una anume din însuşirile sale sensibile. Numai atunci locuţiunea devine, cum se zice,\nconvenţională, adică şi-a şters în imaginaţiunea noastră toată sensibilitatea afară de acea mică parte,\ncare îi susţine raportul cu celelalte cuvinte din locuţiune. O asemenea evaporare a sensibilităţii este\naşadar rezultatul unui fel de educaţii intelectuale anterioare, este un fapt psihologic, care se află\nidentic numai în acele conştiinţe în care s-a produs mai înainte, prin uzul zilnic, un grad egal de\nabstracţiune. Acum vom înţelege cauza pentru care este cu neputinţă de a transplanta idiotismele\nunei limbi în altă limbă, prin traducere literală a cuvintelor. Căci în cealaltă limbă, unde acea legătură\nde cuvinte nu s-a produs de la început şi nu s-a lăţit prin uz convenţional pănă la ştergerea unei mari\npărţi a sensibilităţii, fiecare cuvânt deşteaptă în conştiinţa celui ce-l aude întreaga masă de însuşiri\nsensibile ale lui, şi în această masă spiritul se confundă şi nu găseşte îndată şi adese nu găseşte\nniciodată anume acea însuşire care a justificat şi care susţine raportul.\nPentru a ne convinge de aceasta, să revenim la exemplul nostru de mai sus şi să încercăm a-l\ntraduce literal în alte limbi: fuge mâncând pământul, franţuzeşte il fuit en mangeant la terre, nemţeşte\ner flieht indem er die Erde isst. Cine cunoaşte aceste două limbi simte îndată că traducerile sunt\nimposibile, şi cauza este că francezii şi nemţii, care nu şi-au micşorat prin uz convenţional\nsensibilitatea acelor noţiuni, se gândesc la întreaga imagine a cuvântului mâncare şi mai întâi la\nmestecarea în gură, şi nu numai la acea parte care a motivat idiotismul român, adică la dispărerea\nobiectului consumat. Prin urmare, fraza astfel tradusă, pe lângă greşeala de a fi ridiculă, mai are şi\ngreşeala mult mai mare de a rămânea cu totul neînţeleasă.\nNu avem să cercetăm aci cum se produc asemenea raporturi de idiotisme; dacă este maniera\nînnăscută a unui popor, sau influenţa climatică, sau invenţiunea unui cap genial, a cărui expresiune\nnouă să se fi lăţit îndată şi să fi devenit proprietate comună a poporului, sau mai bine toate aceste\nîmpreună, care dau prima naştere idiotismelor. Ceea ce e sigur este că întrebuinţarea unui idiotism\npresupune deja formată acea dispoziţiune a conştiinţei intelectuale într-un popor, care să admită\ncuvântul locuţiunii numai în partea trebuincioasă a sensibilităţii sale şi nu în celelalte. Fără această\nconformare anterioară a spiritelor, idiotismul este cu neputinţă şi traducerea lui literală dintr-o limbă în\nalta este cea mai mare eroare ce se poate comite în contra limbii şi în contra spiritului unei naţiuni.\nPentru a aduce acum toată explicarea precedentă la o formulă mai precisă, vom zice că un popor\nare un idiotism de câte ori la un cuvânt împreunat cu altele nu gândeşte toată sensibilitatea lui, ci\nnumai o parte mică prin care se află în legătură cu celelalte cuvinte din locuţiune; sau altfel zicând:\nidiotismul este o abstracţiune convenţiona-lă. Prin urmare, înţelegerea lui atârnă de la o educaţiune\nprealabilă şi comună a inteligenţei, care să fixeze în mod identic pentru toţi gradul abstracţiunii, fără\nde care compunerea cuvintelor din locuţiune nu are înţeles. Toate erorile liăngvîistice (nu gramaticale)\nîn traducere provin dar din nepotrivirea cantităţii de sensibilitate ce la auzirea aceluiaşi cuvânt se\ndeşteaptă în conştiinţa a două popoare diferite, sau cu o expresiune tehnică: din incongruenţa\nsferelor cuvântului original şi a celui tradus.\nNemţii pot zice, d. e, în frază convenţională: die Herren liessen die Köpfe wie begossen hängen,\ndar noi nu putem traduce, cum face foaia Albina din 28 aprilie 1868:\n„Domnii cei ce aşteptau spectacole plecară capetele ca vărsaţi cu apă rece“,\nfiindcă în această locuţiune neobişnuită noi ne gândim la toată acţiunea sensibilă a vărsării cu apă, şi\nnu la efectul mai mult moral ce-l are în vedere fraza germană. Cuvântul nostru convenţional este\nplouat, care, din contră, în traducerea literală de beregnet ar produce la germani o impresie falsă.\nDin aceeaşi cauză Telegraful din 21 aprilie 1868 face un germanism inadmisibil când zice:\n„Baronul B. se ridică din postul său de Ambasador din Paris.“\nNoi, la aceste cuvinte, vedem trupul domnului B. ridicându-se de pe scaun, pe când nemţii, când",
  "zic Baron B. wurde seiner Stelle enthoben, nu înţeleg decât o depărtare mai ideală de la funcţiune.\nAsemenea şi următoarele germanisme:\nÎn Albina din 17 aprilie 1868:\n„Comandantul Napier a devins pe Teodor regele Abisinilor în faţă de Magdala.“\n„În faţă de Magdala“ nu e româneşte, ci trebuie să se zică: înaintea oraşului Magdala. Nemţeşte:\nim Angesichte von Magdala.\nÎn Foaia Societăţii din Bucovina (p. 120 din anul 1867, nefiindu-ne la îndemână numerele apărute\nîn 1868):\n„Teologul începător se va introduce într-un mod amăsurat în câmpia ştiinţelor teologice.“\nNemţeşte: wird in angemessener Weise in das Feld der theol. Wissenschaften eingeführt.\nLa pag. 2 din acelaşi an:\n„Vom înşira aici oarecare idei bătătoare în aceasta direcţiune.“\nNemţeşte: diese Richtung einschlagend.\nLa pag. 100:\n„Având Românii un stat consolidat, adevărata lor misiune zace în cultul ştiinţelor şi al artelor.“\nNemţeşte: ihr wahrer Beruf liegt in der Pflege der Wissenschaften und Künste.\nFederaţiunea din 2 iunie 1868, în critica ce face dlui A. Densuşianu asupra unei cărţi publicate de\nnoi, zice:\n„Asupra confusiunei ideilor despre deosebitele specie de poezie cari dl critic nu le ia în\nconsideraţiune, fără voeşte a le trage toate pe un calapod, vom reveni mai în jos.“\nNemţeşte: über einen Leisten ziehen sau schlagen.\nŞi aşa mai departe.\nPentru a varia lectura acestor citaţiuni, vom arăta acum un alt fel de germanisme introdus în foile\nromâne din Austria: germanismele mai fine în reproducerea idealismelor nemţeşti. Aceste idealisme\nse potrivesc cu gradul cel înaintat, pănă la care este în stare a se înălţa conştiinţa poporului german\nîn abstracţiunile sale, şi, în adevăr, nu este popor modern care să aibă atâtea idei abstracte şi, prin\nurmare, atâtea cuvinte abstracte câte le au germanii. Cauza trebuie să fie o predispoziţie naturală. În\nproporţia în care un popor este mai puţin impresionabil prin sensuri decât altul, în acea proporţie el va\nfi mai aplecat spre abstracţiunile ştiinţei, pe când celălalt va fi mai atras spre senzualitatea artelor.\nCercetările cele mai înalte de filozofie abstractă sunt fapta naţională a spiritului german şi englez,\nprecum reprezentarea cea mai perfectă a frumosului în pictură este fapta naţionalităţii italiene şi\nspaniole, şi cea mai mare claritate a formei şi a stilului, fapta francezilor, şi niciodată la italieni şi la\nfrancezi nu se va putea naturaliza filozofia lui Hegel, precum niciodată germanii nu au produs\ncoloratura vie a picturii italiene, aceste osebiri fiind efectul unei predispoziţii înnăscute.\nLimba este o reproducere credincioasă a acestei deosebiri. În vocabularul francez, italian, român\nsunt un şir de cuvinte a căror senzualitate oarecum pipăită nu-şi află echivalent în nici un cuvânt\ngerman; şi viceversa, sunt în limba germană cuvinte, mai ales noţiunile compuse, a căror abstracţiune\neste cu neputinţă de reprodus în limbile romanăicîe. Orice încercare de a confunda aceste margini de\nabstrac-ţiune produce o falsificare a geniului propriu al naţiunii şi rămâne neînţeleasă pentru marea\nmajoritate a poporului, prin urmare este osândită în fapt. Dar nici în teorie nu se poate justifica: fiindcă\nnu ar fi drept să zicem că limba germană este preferabilă celei franceze sau viceversa. Francezii, cu\nplasticitatea lor, sunt incapabili de ultimile abstracţiuni ale filozofiei germane, dar au în limbă o calitate\ntot aşa de preţioasă: limpezimea practică, pe când limbii germane în noţiunile ei cele mai eterizate îi\nlipseşte tocmai controlul experienţei sensibile şi, prin urmare, siguranţa adevărului. Filozofia lui Fichte\neste imposibilă în limba franceză, şi, să o mărturisim cu sinceritate, francezii nu pierd prea mult prin\naceasta.\nAşadar, noi nu suntem şi nu putem fi chemaţi a introduce în spiritul român toate fineţele\nidealismului terminologiei germane, şi orice cuvânt german care trece peste nivelul mai coborât al",
  "abstracţiunii române trebuie să fie redus la acest nivel, chiar cu pierderea unui grad din idealitatea sa:\nidealitatea pierdută i se compensează prin mai marea lămurire şi simplicitate ce dobândeşte.\nDe exemplu: adjectivele din Foaia Societăţii bucovinene (pag. 215 din 1867):\n„Noi românii voim o viaţă naţională conştiută şi scoposită“\nne par greşite în româneşte. Nemţii zic cu deplină claritate zweckbewusstes Leben, dar pentru noi\n„viaţa conştiută şi scoposită“ este o abstracţiune fără înţeles. Noi nu putem zice decât „o viaţă\nnaţională care să-şi cunoască scopul“.\nDin aceeaşi cauză\n„Cultura specială de chemare“\nne pare un germanism (Spezielle Berufsbildung).\nŞi propoziţa cu care îşi începe Foaia Societăţii anul 1867:\n„Omul inteliginte, care a devenit la cunoştinţa conştiută, că are“ etc.\neste un germanism neînţeles pentru români. Noi am zice: Omul, care începe să simtă sau să ştie că\nare etc., dar niciodată: care a devenit la cunoştinţa conştiută. (Nemţ. bewusstes Erkennen.)\nNe mărginim la exemplele citate şi terminăm aceste observări asupra germanismelor, provocând\njuna generaţie de autori români din Austria să părăsească direcţia urmată pănă acum de jurnalele lor.\nÎn mijlocul luptelor de naţionalitate, ce în imperiul austriac se agită mai mult decât oriunde, şi în lipsa\nde o literatură română destul de bogată, compatrioţii noştri de peste Carpaţi au îndoita datorie de a\npăstra cu scumpătate spiritul deosebit al limbii materne şi de a nu-l falsifica prin elemente străine.\nCăci o cauză naţională apărată cu o limbă stricată este pe câmpul literar o cauză pierdută şi, desigur,\ncu „organe corporale“, cu „muzică de pisici“, cu „legători de atenţiune“, cu „cuţite canonice“ nu vom\nputea întări împotrivirea patriotică în contra germanizării şi maghiarizării din Austria.\nII\nO altă grupare de greşeli caracteristice în numitele jurnale se deosebeşte prin disproporţia între\niuţeala gândirii şi forma prin care se exprimă, atât în construcţiunea frazei cât şi în întrebuinţarea\ncuvintelor. Fraza nefiind decât exprimarea unei idei, înţelesul şi puterea fiecărui cuvânt din ea se\nîndreptează numai după cuprinsul tuturor noţiunilor din gândire. Stilul prozaic este bun când între\ncugetare şi propoziţie este cel mai strâns raport de congruenţă: stilul devine greoi când numărul de\ncuvinte întrebuinţat este prea mare pentru ideea ce au să exprime; stilul este exagerat când înţelesul\nsau intensitatea cuvintelor izolate covârşeşte intensitatea gândirii ce vor să exprime în împreunarea\nlor, stilul este prea restrâns — dar de acest extrem nu e de trebuinţă să ne ocupăm, căci în scrierile\nromâne de până acum nu credem că se va constata vreundeva o prea mare îmbelşugare de idei în\ncomparare cu cuvintele întrebuinţate.\nCe e drept, întrebarea pusă în acest fel se apropie prea mult de ultimele margini ale unei critici\nîngăduite. Căci, în fine, stilul greoi provine din înţelegerea grea a celui ce scrie, şi cine face vorbe\nmulte la idei puţine are o cauză foarte firească pentru aceasta. Însă din parte-ne ar fi o lipsă de\nrezervă neiertată când am numi această cauză cu adevăratul ei cuvânt şi când am aplica epitetul\nrespectiv la majoritatea jurnaliştilor noştri. Aceasta nici nu ne este intenţia.\nNoi venim, din contră, a apăra inteligenţa colegilor de peste Carpaţi în contra propriului stil al d-lor,\ncare o ascunde întrucâtva, şi ne vom încerca să arătăm că este numai o rea deprindere în forma\ndinafară, şi nu un defect al cugetării, care îi face să-şi întunece ideile prin introducerea unor cuvinte\npe cât logiceşte de prisos, pe atât urâte la auz.\nDupă cât am putut constata, cele mai obişnuite din cuvintele care îngreuiază stilul compatrioţilor\nnoştri din Austria sunt pronumele acela în toate genurile şi cazurile lui şi conjucţiunea că şi cumcă.\nExemplele următoare pentru această eroare stilistică probează întinderea răului şi trebuinţa de a-l\nstăvili odată.\nÎncepem citaţiunile cu un pasagiu care are meritul de a fi în felul său un model foarte lămurit:",
  "Transilvania din 15 februarie 1868 scrie (pag. 74 şi 75):\n„Comitetul cu privire la opul dlui I. Chiţu decide, că acela să se retrimiţă domnului auctor pe lângă\nobservaţiunile făcute la acelaşi din partea Comisiunii esaminatoare, compusă din unii membrii ai\nComitetului, cu acea indigetare, că numitul domn folosindu-se de acele observaţiuni, să-şi prelucre\nopul în acel sens, şi retrimiţându-l la Comitet, acesta apoi îl va recomanda adunării generale.“\nSe poate o propoziţie mai grea la înţeles şi mai urâtă la auz? şi aceasta numai din cauza\npronumelor nesfârşite acela, acelaşi, acea, acele, acel, acesta, a căror întrebuinţare, în cazul de faţă,\neste cu atât mai inexplicabilă cu cât din nici un punct de vedere nu erau necesare, fiindcă fraza\nîntreagă ar deveni mai simplă, mai clară şi mai plăcută la auz înlăturând acele demonstrative.\nPronumele demonstrative se pun pentru a îndrepta atenţiunea în cazurile unde altfel ar rămânea\nnefixată asupra cuvântului important. Dar unde direcţia este de la sine indicată prin celelalte cuvinte,\nîndreptările nu pot produce decât confuzie. Proverbul german: Sunt atâţi arbori, încât nu mai vezi\npădurea.\nCele zise se vor ilustra şi mai mult prin următoarele citaţiuni:\nTelegraful român din 25 aprăilieî1868:\n„O cestiune nouă se vede pe orizontul politic, şi aceea este ceea a fortăreţei Mainz.“\nDupă logică şi eufonie: O chestiune nouă se vede pe orizontul politic, aceea a fortăreţei Mainz.\nAlbina din 18 aprilie 1868:\n„Dr. Maniu e de părerea aceea, că emendamentul acesta e numai“ etc.\nMai româneşte: Dl Maniu e de părerea că acest amendament etc. Transilvania, no. 1:\n„Avem a înregistra împrejurarea cumcă dl Eötvös“ etc.\nA înregistra împrejurarea cumcă...!\nTelegraful din 14 martie 1868:\n„De aci urmează şi aceea că învăţătura...“\nAdică: de aci mai urmează că învăţătura.\nFederaţiunea din 15 aprilie 1878:\n„Ne dăm un cont destul de chiar despre aceea, că ce va să zică când poporul francez este\nnemulţămit.“\nMai simplu: despre ce va să zică etc.\nTelegraful din 25 aprilie:\n„Cugetând acum puţin asupra lucrului, apoi venim la convingere...“\n„Apoi“ e cam târziu; dacă se poate: îndată, şi atunci nu se exprimă aparte, ci se zice: cugetând\nasupra lucrului, venim la convingere. Numai în stilul epistolarilor din Germania secolului 18 se mai\naflă\nconstrucţiuni cu sintemal und alldieweil wir über die Sache nachdenken, alsdann gelangen wir zu der\nUeberzeugung.\nTransilvania din 1 mai 1868:\n„Dl Vice-preşedinte a primit de la Excelenţia Sa dl Preşedinte o scrisoare a dlui secretar privitoare\nla redigerea foii, cu acea însărcinare, ca aceea să se propună comitetului.“\nTot Transilvania din 10 ianuarie:\n„Propunerea însă cade prin acea declaraţiune a dlui Chifa, că comisiunea respectivă încă nu şi-a\nîncheiat lucrările.“\nFamilia, pag. 143:\n„R. C., acesta e numele unui nebunatic din Viena, a fost fiul teatralist excelinte şi a avut acea idee",
  "fipsă, că el e adunător de tesaure.“\nRomâneşte fără acea şi fără el: a avut ideea fixă că e adunător de tezaure.\nTot Familia, la pag. 144:\n„Vă rugăm să ne înştiinţaţi încă odată, că cum să strămutăm adresa.“\nCă cum să strămutăm o adresă!\nAlbina din 17 aprilie 1868:\n„A. Csaky interpelează pe ministrul de interne, că pe care lege s’a bazat...“\nCă pe care!\nTelegraful român din 14 martie 1868:\n„După aceasta Parohul gr. or. din Romos Vasiliu Basaraba adause din parte-şi cam următoarele:\nIlustrisime domnule Comis-locuţiitor!\nCu acela simţ de respect îmi iau îndrăznire a face cunoscut, precum că şi eu fiind ales ca deputat\ndin Sc. Orestei spre a veni şi a gratulà Ilustrăţii Voastre, pe lângă aceea că’ţi poftim să trăeşti la mulţi\nani, îndrăznesc a’ţi face cunoscut şi aceea că înţelegând parochii noştri de legea gr. reser. din Sc.\nOraştiei că sunt ales a’ţi gratulà, m’au rugat, ca în numele d-lor se descoper Il. Voastre şi acea\ndureroasă împrejurare“ etc.\nDupă asemenea citări de stil îngreuiat, face o impresie îndoit de neplăcută în scrierile acestor\njurnalişti exagerarea cuvintelor întrebuin-ţate pentru a exprima lucruri simple de natura lor. Dar se\nvede că şi aci, ca în toate lucrurile, un extrem greşit naşte greşeala celuilalt extrem şi mintea\nautorului, întârziată prea mult prin cuvintele sale de prisos, caută a-şi răzbuna prin zborul fără de\nveste spre o idee nepotrivită în exagerarea ei.\nDe exemplu, un corespondent al Albinei (de la 12 mai 1868) vrea să scrie ceva despre o societate\nde citire ce s-a înfiinţat în Beiuş, şi se exprimă aşa:\n„Mult onoraţii patroni ai societăţii noastre de lectură (din Beiuş) doresc poate ferbinte unele\nînştiinţări despre starea acelei Societăţi.“\nDacă inimile patronilor de la Beiuş fierb numai la dorul de o înştiinţare despre starea societăţii de\nlectură, în ce stare de temperatură se vor afla la întrebări mai importante? Nouă ne e teamă că celui\nce fierbe la lucruri aşa de mici nu-i mai rămâne la lucruri mai mari decât să se evaporeze cu totul.\nCând asemenea exagerări în expresiune ar fi izolate, nici nu ar merita vreo relevare critică. Dar o\nrepetăm: numărul lor este aşa de mare, încât au stricat stilul jurnalelor române, atât a celor austriece,\ncât şi a celor din România, şi ce este mai rău, cu cât lucrarea cere un stil mai simplu şi mai rece, cu\natât acele salto mortale de vocabular sunt mai dese.\nSe poate, de exemplu, închipui o scriere mai stâmpărată şi mai diplomatică decât protocolul unei\nşedinţe? sau o dare de seamă pentru intrarea banilor de subscripţiune etc.? Ei bine, tocmai\nasemenea prilejuri le caută jurnaliştii pentru a-şi colora limbajul cu expresiunile cele mai vii.\nTransilvania (1 februarie 1868), continuând publicarea protocolului adunării de la Cluj din anul\ntrecut, zice într-un loc:\n„Adunarea primeşte ambele aceste propuneri între cele mai sincere şi însufleţite aclamaţiuni; şi\ncând vine a’şi descoperi aci votul său de mulţumită profundă tuturor locuitorilor români de Cluşiu,\nprecum şi d-lor diletanţi, ce luară parte în concert: cu bucurie răpesc ocaziunea a însemna pe aceste\npagine mai vârtos două nume, numele graţioaselor domnişoare Aurelia Popu şi Isabela Vasiciu, dintre\ncare una mai întâi ne încântâ prin jocul său pre forte-pian, executat cu desteritatea unei artiste, ear\ncealaltă ne farmecâ prin frumuseţea melodielor“ etc.\nÎn Federaţiunea din 9 mai 1868 se vorbeşte de o altă societate de lectură, în care se propune a se\nlua nu ştim ce măsură secundară,\n„propunere pe lângă care se alipiră cu înfocare inimile membrilor“.",
  "Transilvania, într-un prea faimos discurs asupra literaturii române şi lipsa unei istorii critice a\nliteraturii române, zice într-altele (numărul din 15 februarie 1868):\n„Din aceste înşirate până aci, deşi numai pe scurt şi aşa zicând ca prin treacăt, v’aţi putut\nconvinge, Domnilor! că avem şi noi literatură şi încă ce literatură! Însemnată prin anticitatea sa,\nremarcabilă prin estensimea sa şi demnă de considerat prin prestanţa sa!\nCe nu avem, ce ne lipseşte dar?\nNu avem, ne lipseşte, domnilor, un panteon, unde atleţii adormiţi ai literaturii noastre să-şi afle\nrecunoştinţa şi remunerarea meritată, şi lângă tipurile lor să vedem strălucind acolo icoanele atleţilor,\ncari sunt în viaţă şi lucră încă, ca văzând exemplele lor măreţe, să învăţăm“ etc.\nÎn acelaşi discurs aflăm fraza:\n„Să punem o sărutare fierbinte şi pe modesta cruce a poetului Ioan Văcărescu. El a cântat\namoarea, poharul, primăvara, gloriile pierdute. Şi când cântà naţionalizmul, părea că auzi umbra\nplângândă a lui Stefan pe ruinele mucezite ale patriei căzute.“\nMiraculoase exemple de astă manie a exagerării se află în scrierile beletristice, în Familia, în\nnuvela dlui Marinescu, Petru Rareş, în almanahul de la Oradea-Mare, Fenice etc. În acest din urmă,\ndacă ne aducem bine aminte, se povesteşte iarăşi, pe lung şi pe larg istoria propriei sale înfiinţări, şi\nse spune, între altele, că „chestiunea vitală a almanahului flăcărá necontenit pe buzele\nconducătorului“ etc., etc.\nÎn chiar interesul jurnaliştilor români din Austro-Ungaria noi nu putem decât să ne exprimăm\npărerea de rău la aflarea unor asemenea abateri stilistice. Căci din cauza lor foile de peste Carpaţi nu\nvor putea pătrunde niciodată în masa poporului şi nu vor avea, prin urmare, nici o înrâurire asupra\nsocietăţii române. În starea de faţă a culturii noastre este încă o chestiune controversată, dacă prin\nliteratură îndeobşte, fie cea mai bine scrisă, putem produce cu oarecare siguranţă\no deşteptare a simţului de viaţă în poporul român. Dar ceea ce e sigur şi mai presus de controversă\neste că nişte scrieri pline de germanisme, de exagerări şi de confuzii stilistice, ca cele arătate, nu pot\navea nici cel mai mic rezultat pozitiv asupra naţiunii noastre. Şi aceasta este o daună cu atât mai\nmare cu cât de altminteri jurnalele române din Austria se deosebesc prin silinţa neobosită, prin regula\nşi consecinţa cu care îşi urmează fiecare direcţia sa politică.\nIII\nNe rămâne a vorbi, în fine, despre ceea ce am numit falsa originalitate în limba jurnalelor române\naustriece. Cu această numire am voit să calificăm atât introducerea de prisos a cuvintelor noi acolo\nunde avem alte cuvinte vechi cu acelaşi înţeles, cât şi întrebuinţarea nemotivată de cuvinte vechi\npentru alt înţeles decât cel obişnuit. Prin urmare, nu orice introducere de cuvinte noi şi orice aplicare\nde cuvinte vechi la înţelesuri noi constituie o originalitate falsă, ci eroarea se comite numai acolo unde\nintroducerea este de prisos şi aplicarea falsă. În cazurile din urmă însă ne credem cu atât mai mult\ndatori a combate\no asemenea tendinţă spre invenţiuni noi cu cât fenomenul ei nu este izolat, ci stă în raport cu un şir\nde alte procedări analoage în literatura noastră. Aceeaşi originalitate falsă a autorilor şi aceeaşi\ntendinţă de a schimba toate o întâlnim şi în sfera gramaticală şi pe tărâmul discu-ţiunilor ortografice.\nGreşeala fundamentală în toate acestea provine din necunoaşterea valorii proprii ce o are\nlimba unui popor. Limba în orice manifestare a ei, în gramatică ca şi în expresiuni şi\nidiotisme, este un product necesar şi instinctiv al naţiunii, şi individul nu o poate niciodată\nmodifica după raţiunea sa izolată. Fără îndoială, limba nu există decât în raţiunile indivizilor şi toată\nviaţa îi este atârnată de cugetarea şi reproducerea în minţile generaţiunii prezente şi a celor viitoare.\nÎnsă această viaţă în esenţă nu este reflexivă, ci instinctivă, şi se produce în majoritate cu forţa fatală\na legilor naturale, şi nu după arbitrul reflec-ţiunii individului. De aceea, limbile s-au înavuţit şi se\nînavuţesc totdeauna prin scrierile poeţilor geniali, care, fără a se gândi la teoriile liăngvîistice, se\nexprimă după simţământul ce-l au despre ceea ce este potrivit cu limba lor; dar nu se înavuţesc",
  "niciodată prin filologi, prin membri de societăţi academice etc., al căror studiu reflexiv îi face capabili\nde a afla legile ascunse ale simţământului după care poporul cu poeţii săi şi-a creat şi-şi măreşte\nlimba, dar îi face totdeodată prin chiar faptul acestei reflecţiuni incapabili de a o forma şi reforma din\nnou.\nSingurul rol ce scriitorii reflexivi, filologii mai întâi, dar apoi şi ceilalţi prozaătoriîai ştiinţei îl pot avea\nîn privinţa limbii lor materne este de a i se supune fără împotrivire, de a o recunoaşte ca autoritate\nlegală a naturii proprii a poporului lor. În această privinţă ei se află în poziţiunea oamenilor de ştiinţă\nfizică, a căror chemare este de a descrie fenomenele şi de a le explica, constatându-le legea după\ncare se conduc, iar nu de a face ipoteze despre ceea ce ar fi trebuit să fie acele fenomene. Ce am\nzice de un astronom care, în loc să ne explice legea lui Jupiter, ne-ar spune că Jupiter, după calculul\nlui, s-ar cuveni să se mişte mai bine între Mercur şi Venus decât între Mars şi Saturn?\nTot aşa de nepotrivită ne pare procedarea filologului care ar voi să ne silească astăzi să zicem\nursili în loc de urşii, sau ul Domn în loc de Domnul, sau meniciune în loc de menire, motivând\nasemenea schimbare prin faptul că aşa i se pare lui mai raţional.\nSingura raţiune de îngăduit în această materie este uzul poporului, care face lege şi care îşi are\ntotdeauna cauza lui binecuvântată şi mai profundă decât raţiunile filologilor. Astfel, scrierile care se\nîncearcă a silui o limbă, precum sunt, de exemplu, la noi Tentamen criticum al lui A.T. Laurianu,\nGramatica dlui Cipariu, Dicţionarul academic Laurianu-Massimu, nu merită să fie calificate decât de\ncuriozitaţi literare, fără valoare practică în ceea ce priveşte direcţia lor originală la formarea limbii.\nÎntre forma liăngvîistică ce unui individ îi pare mai raţională şi între forma obişnuită în dialectul cel\ncult al poporului nu este iertată nici măcar şovăirea. Forma individuală trebuieşte înlăturată şi uzul\ntrebuieşte primit ca lege superioară.\nEste de cea mai mare importanţă pentru direcţia sănătoasă a unei literaturi de a se pătrunde de\nacest adevăr. Căci în opoziţia dintre formele gramaticale sau expresiile liăngvîistice originale primite\nde un număr mărginit de autori şi dintre formele şi expresiile obişnuite în dialectul cult al poporului,\nlimba poporului rămâne totdeauna deasupra, şi nu este exemplu în istorie ca vreodată să se fi\nîntâmplat altfel. Rezultatul necesar este, dar, că o literatură scrisă în asemenea mod rămâne înapoi şi\nse pierde pentru popor, şi că acesta îşi continuă calea sa fără a se putea lumina de învăţătura\naltmintrelea poate folositoare a literaţilor săi.\nCând astfel de originalităţi se produc în scrieri ca cele citate ale dlor Laurian şi Cipariu, eroarea,\ndeşi nu rămâne mai puţin eroare, arată totuşi studiul răbdător şi consecvent din care a izvorât şi,\nscuzând prin aceasta pe autorii săi, poate produce prin luminarea altor întrebări de-alăturea oarecare\nfolos.\nDar când se vede mania originalităţilor din partea multor autori ai noştri, care poate niciodată nu au\ngândit cu seriozitate asupra inovaţiunilor ce le încearcă, ci le introduc numai din deprinderea\nnecoaptă de a face altfel decât cum face toată lumea, atunci arma adevărată ce li se cuvine nu este\ncercetarea serioasă, ci persiflarea satirică, precum a încercat-o domnul Alecsandri, şi locul propriu\npentru ilustrarea acelor elucubraţiuni originale ar fi scena comică sau jurnalele de felul Ghimpelui şi al\nNichipercei.\nCâteva exemple vor arăta că această judecată nu este prea aspră.\n„Junele poet de peste Carpaţi, dl J. C. Fundescu, autorul frumoasei poezii Florica, publicată într-\nunul din numerii trecuţi ai foii noastre, reintornând din străinătate petrecu o zi în jurul nostru şi avu\nfrăgezimea de a ne promite conlucrarea sa.“\nAşa cetim într-o pagină 411 a Familiei.\nLăsând la o parte imaginea petrecerii domnului Fundescu în jurul colaboratorilor Familiei, ne\nîntrebăm numai ce însemnează „frăgezi-mea unui poet de a promite o lucrare“? Adjectivul fraged prin\nuz convenţional se poate aplica şi în înţeles mai ideal. Dar substantivul frăgezime aplicat în sfera\nideală îşi aduce cu sine tot parfumul meseriei de la care este împrumutat şi dă frazei întregi un aer de\nmăcelărie.\nŞi apoi ce construcţiune este aceea a verbului reintornare! „Dl Fundescu reintornând din",
  "străinătate“? Reintornând pe cine? Pe sine însuşi? Atunci româneşte se zice reîntornându-se, cu\nconstrucţiunea reflexivă.\nAsemenea pe o pagină 144 a aceluiaşi jurnal se zice:\n„Forcade reintorcând din Veneţia a nebunit.“\nRomâneşte: reîntorcându-se.\nNu cumva Familia are dorinţa originală de a stârpi verbele reflexive din limba română?\nPentru a ne despăgubi, Federaţiunea din 9 mai anul 1868 introduce un reflexiv acolo unde nu\ntrebuie să fie:\n„Oare putem noi să ne uităm de acele zile?“\nRomâneşte uităm ceva şi ne uităm la ceva, dar nu ne uităm de ceva. În acelaşi număr vorbeşte\nFederaţiunea de un\n„document de concesiune referitoriu la calea ferată dela Oradea-Mare“.\nNoi am apucat odată a zice relativ, precum zic toate limbile romanice. Pentru ce să inventăm\ncuvântul referitoriu? şi, nota-bene, când document referitoriu este un nonsens? Un om poate fi\nreferitoriu, formă activă, dar un document este numai relativ, formă pasivă.\nÎnsă dacă originalitatea a născocit forma de referitor în loc de relativ, o compensează prin o\nîntoarcere inversă a altei expresii obişnuite. După ce toţi ne-am obişnuit să zicem o ofertă de bani,\naflăm în Albina din 12 mai:\n„Consemnarea bunevoitoarelor oblate în favoarea Alumneului roman.“\nŞi expresia bunevoitoare este falsă. Noi zicem bunăvoinţă, însă zicem binevoitor, binevoieşte. Cu\ndrept cuvânt; căci substantivul se califică prin adjectiv, dar adjectivul şi verbul se califică prin adverb.\nPrin urmare, oblata bunăvoitoare este o eroare atât în contra obiceiului cât şi a gramaticei. Dar, ce\ne drept, e originală!\nVerbul ferre mai are şi altele de suferit în jurnalele austriece. În no. 1 al Transilvaniei citim despre\n„Referata dlui secretar“,\nunde obiceiul întrebuinţează forma pasivă relaţiunea sau, când aceasta e ambiguă, raportul. Referata\nare pentru noi un aer dispreţuitor. Transilvania nu fuge de cuvântul raport, căci îl vedem întrebuinţat\nîn acelaşi număr mai la vale; însă această concesiune la uzul comun ne-o răscum-pără şi aci prin\nadjectivele baroce cu care îşi însoţeşte substantivul:\n„un raport informativ şi opinativ“.\nÎn Federaţiunea din 9 mai citim trei expresii stranii de acelaşi fel:\n„Protocolul şedinţei trecute se străpune casei deputaţilor“ şi apoi\n„Moţiunea să se transpună la Ministeriu“, şi, în fine:\n„Se decide îndrumarea epistolelor la comisia de zece inşi“.\nNu cunoaştem ce păcate are verbul a trimite de se fereşte dl colaborator al Federaţiunii cu atâta\nstăruinţă de el şi-l înlocuieşte cu expresii care de care mai extraordinare? Ce e drept, după mulţimea\nsinonimelor se judecă bogăţia unei limbi şi gradul de fineţe al deosebirilor intelectuale într-o naţiune.\nDar aceasta este un fapt care se află sau nu se află în masa poporului, şi dacă nu se află, nu se\npoate crea în mod artificial de fiecine. Este o procedare nevrednică şi neadevărată, când îşi dă cineva\naerul de a avea mai mult decât are. Deosebiri fine ale noţiunilor, care trec peste sfera uzului primit în\npopor, sunt iertate numai în tratate ştiinţifice, şi atunci întrebarea încetează de a fi liăngvîistică, căci\npentru cuvântul cel nou se dă o definiţie proprie a lui şi, prin urmare, s-ar putea numi tot aşa de bine X\nsau Z.\nÎn acelaşi număr\n„În fiecare şedinţă ne surprind şese până în zece membri cu opuri frumoase originarie, cu",
  "poezioare mândre şi cu traduceri bune.“\nNoi zicem: şase până la zece membri, dar nu până în.\n„S-a deţermurit“,\ncu înţeles de: s-a hotărât, pe când înţelesul propriu al cuvântului deţermurit ar fi mai curând s-a\nmărginit, s-a îngrădit.\n„Numărul din Musa română a eşit şi suntem foarte îndestuliţi.“\nLimba de rând zice mult mai bine mulţumiţi; îndestuliţi este un compliment îndoios pentru numărul\n1 al acelei muze române.\nÎntr-o conversare cu cititoarele, în Familia, se zice:\n„De aceea vă spun din capul locului, să nu vă miraţi, de cumva veţi căsca prea des cetind aceste\norduri.“\nOrdurile Familiei însemnează rânduri.\nTelegraful din 25 aprilie vorbeşte de\n„Mişcămintele politice“,\nadică mişcările.\n„Parte integritoare“,\nexpresia consacrată din franţuzeşte este parte integrantă.\nCând ar zice Telegraful: intregitoare, ai crede cel puţin că vrea să romanizeze forma; dar\nintegritoare nu are nici un motiv binecuvântat. După aceeaşi analogie am trebui să zicem delict\nflagrator în loc de flagrant. Tot aşa aflăm mai jos\n„Putere impunătoriă“,\nîn loc de impozantă. Dar apoi şi „Prusia reprezintantă a întregului.“ Va să zică nu este antipatia în\ncontra formei ant, ci numai tendenţa\nde a vorbi altfel de cum vorbesc ceilalţi. Foaia Societăţii din Bucovina vorbeşte\nde\n„tineri capaci“.\nO farfurie poate fi capace, un tânăr este capabil.\nÎn Albina din 15 aprilie:\n„A dăruit două stele de metal pentru instinctul emulaţiunei (la şcolari)“, adică\npentru instigarea. „Steagul s-a binezis“,\nadică s-a binecuvântat. Transilvania din 1 mai: „Comitetul fu aşa zicând improvizat cu punctele\ndechiaraţiunei dlui secretar,\nneavând comitetul timp a cugeta cu seriozitatea cerută asupra acelora.“\nComitetul improvizat cu puncte însemnează că punctele s-au proclamat în pripă membri ai\ncomitetului. Înţelesul însă este: Comitetul fu surprins prin.\nTransilvania în no. 1 din 1 februarie:\n„Domnul I. R. pledează pre lângă propunerea dlui dr.“\nA pleda pe lângă o propunere!\n„Aceia, cari se cuprind cu asemenea lucrări“,\nadică se ocupă de. „Dl B. ia cuvântul şi între atenţiunea generală aduce la cunoştinţa adunărei.“ Între",
  "atenţiune?\n„Se rapoartă şi despre fondul destinat pentru eternizarea memoriei laureatului poet Andrei\nMureşanu.“\nAci originalitatea este de scuzat. Limba română, cu bunul-simţ profan ce o caracterizează, nu ar fi\naflat niciodată în vocabularul ei cel de rând un cuvânt vrednic de a exprima o idee aşa de\nîncântătoare în originalitatea ei! Ce simptom admirabil al timpului! Fonduri pentru eternizarea\nmemoriilor! Imortalitate după măsuri şi greutăţi!\n„Membrii asociaţiei se adunară împreună cu un număr respectat de oaspeţi.“\nNumăr respectat? Poate respectabil.\nTelegraful din 14 martie:\n„Treaba chestionată nu se va decide.“\nAdică treaba în chestiune. Ce înţeles poate avea treaba chestionată?\nMultă supărare face acelor jurnalişti şi cuvântul francez. Francez e un cuvânt bun românesc,\nobişnuit de mult timp în România liberă, format după analogia curată a limbii noastre, Genova —\ngenovez, Olanda — olandez etc. Dar aceasta nu-l apără de respingerea confra-ţilor de peste Carpaţi,\ncare caută care de care numiri mai originale pentru a-l înlocui. Transilvania vorbeşte de un poet franc;\nAlbina de\no parte francească, alţii de francic, alţii de franco galic, şi cu toate aceste francez este şi rămâne\ncuvântul cel mai bun. Franco-galic se rapoartă la timpurile evului vechi şi nu se potriveşte cu\nînsemnarea actuală, iar franc, francesc, francic sunt de-a dreptul false, referindu-se la franci, seminţie\ngermană (Franken), şi nu la francezi (Franzosen).\nTransilvania în primele sale numere publică o privire fugitivă peste literatura română, în felul ei un\nmodel caracteristic. Autorul din extase în extase ajunge la culmea sublimului, face şi pasul despre\ncare vorbeşte răutăciosul proverb francez şi conchide că noi avem eroi şi literatură în calitatea şi\ncantitatea dorită şi că acum ne lipseşte numai un Plutarch şi o Istorie critică a literaturii naţionale (pag.\n84). Aceste idei sunt exprimate într-un stil a cărui originalitate se va aprecia din următoarele două\nprobe:\n„Enache Cogălniceanu, eroul de pe urmă al cetăţii naţionali în Moldo-România, a depus trompeta\nsa.“\nŞi în partea finală:\n„Eacă colea falanga politicilor şi a publiciştilor...: mai colea alţii, care îşi culeg merite pe câmpul\nverde al ştiinţelor naturali; alţii cari asudă pe piscurile ţepeşe ale filosofiei“ etc.\nSă mai continuăm cu citaţiunile? Să mai vorbim de lucrăţivitatea ştiinţală, de limba propuneţivă şi\nfiinţală, de meniciunea şi de repeţi-ciunile, de aşezămintele pusăţive ale Foaiei din Bucovina, care\nurmează îndemnul dlui Aron Pumnul?\nCredem că exemplele de pănă acum sunt de ajuns şi că cititorii sunt puşi în stare să judece înşii în\ncunoştinţă de cauză despre dreptatea unei împotriviri critice în contra degenerării limbii din jurnalele\naustriece.\nAceastă datorie odată împlinită, putem recunoaşte fără rezervă că publicistica română în Austria\nse află într-o poziţie mai grea decât cea din România liberă, prin elementele străine în mijlocul şi în\ncontra cărora este silită a se lupta. În această împrejurare, scriitorii jurnalelor politice (dar nu ai celor\nliterare) vor putea afla o scuză pentru neîngrijirea formei sub care îşi prezintă ideile — o scuză, nu\natât înaintea publicului, cât mai mult pentru liniştea conştiinţei d-lor private. Căci înaintea publicului şi\nprivind lucrul în sine însuşi, precum trebuie privit, fără considerări personale, cerinţa unei limbi curate\neste o cerinţă absolută, de la a cărei împlinire nu se poate dispensa nici un jurnal care îşi respectă\npublicul sau cel puţin se respectă pe sine însuşi în misiunea ce şi-a ales-o de a fi conducător\npoporului pe calea progresului naţional.",
  "OBSERVĂRI POLEMICE\n(1869)\nI\n— A critica este uşor; e greu a face mai bine.\n— Fără îndoială. Dar de aci nu urmează, precum par a crede ceice ne întâmpină cu asemenea\nopinii noi, că a critica este de prisos. Uşoară sau nu, critica a fost şi va rămânea o lucrare necesară în\nviaţa publică a unui popor. Înţelegerea răului este o parte a îndreptării.\nDin acest punct de vedere, înfiinţarea unei reviste (Convorbiri literare) cu o tendinţă critică mai\npronunţată ne pare a împlini un gol lăsat în mica noastră mişcare literară.\nÎn adevăr, publicistica română prezintă deocamdată în tonul şi maniera criticilor sale spectacolul a\ndouă extreme greu de împăcat. Foile politice, cu prea puţine excepţii, sunt pline de personalităţi la\nadresa celor ce susţin o opinie contrară, jurnaliştii se tratează de inimici, nu de adversari, „oameni\ncorupţi, trădători de patrie“, în timpul din urmă „conspiratori austro-maghiari“, sunt epitetele obişnui-te\ncu care un partid atacă pe calălalt, şi, fiindcă acesta răspunde tot aşa celui dintâi, publicul cu bun-simţ\na sfârşit prin a le crede pe amândouă şi s-a depărtat cu oarecare dezgust de la asemenea polemici\nfără demnitate.\nÎn sfera literară procedarea este tocmai contrară. Aci toţi autorii par a fi, dacă nu amici, cel puţin\ncamarazi în înţeles de camaraderie. Unii caută a întrece pe ceilalţi în atribute linguşitoare, şi în\nliteratura română nu se află decât poeţi şi prozaişti admirabili — în genere, capete de geniu. Şi fiindcă\ntoţi se ilustrează cu atâta mărinimie unii pe alţii, publicul cu bun-simţ a sfârşit prin a nu crede pe nici\nunul şi a se depărta cu acelaşi dezgust de la o asemenea „societate lăudăcioasă“, cum o numeşte dl\nI. Negruzii în „poeticale“.\nExplicarea citatei deosebiri între maniera scriitorilor politici şi a celor literari ar scoate articolul\nnostru din marginile exclusive ale Convorbirilor literare, care au binevoit a-l primi în coloanele lor.\nTrebuie să ne îngrădim în sfera curat literară. Dar şi aci am aduce o probă de prisos când am voi să\nmai cităm întregul şir al încercărilor de mistificare îndreptate în contra opiniei publice, de la celebrarea\nlui Ţichindeal pănă la încrederea formulată în o adunare solemnă a unei asociaţii de cultură, că după\nce avem\n„o literatură însemnată prin anticitatea sa, remarcabilă prin estensiunea sa şi demnă de considerat\nprin prestanţa sa“,\nne lipseşte\n„un panteon, unde atleţii adormiţi al literaturei noastre să-şi afle recunoştinţa şi remunerarea meritată,\n1\nşi lângă tipurile lor să vedem strălucind acolo şi icoanele atleţilor care sunt în viaţă şi lucră încă“.\nVa fi deajuns să caracterizăm numai creşterea acestei mişcări nesănătoase, şi ca măsură a\njudecării simptomelor vom lua raportul în care scriitorii noştri pun cultura occidentală cu propria\nnoastră cultură.\nPe treapta dintâi noi căutăm numai să imităm. Recunoaştem superioritatea străină, însă ne dăm\naerul a păşi tot în direcţia ei şi a o ajunge cât de curând, şi, confundând extensiunea cu intesivitatea\nşi cantitatea cu calitatea, ne grăbim a arăta rezultatele dobândite.\nO lucrare caracteristică pentru această treaptă este Lepturariu rumânesc al lui A. Pumnul, de la\nCernăuţi. În gimnaziile austriece există pentru literatura germană o carte de lectură întocmită de un\nMozart, în care se află culese bucăţi de model din poezia şi proza germană.",
  "1\nVezi Transilvania din 15 ferbruarie 1868, discursul dlui Justin Popfiu.\nDupă deosebitele clase, materia e deosebită, în volumele din urmă sunt adăogate tratate estetice şi\nbiografii scurte ale autorilor celor mai renumiţi. Pentru a înzestra şi cursul de limba română din gimna-\nziile bucovinene cu o asemenea carte de lectură, răposatul A. Pumnul a publicat nu mai puţin decât 6\nvolume de exemple din literatura noastră, cele din urmă cu notiţe biografice asupra celebrităţilor\nromâne! 6 volume de modeluri literare la români? Mare descoperire şi grea, în aparenţă. Dar când te\nuiţi mai de aproape, te miri de ce au ieşit numai 6 volume. Căci în această colecţie, după cum se\nvede, sub literatură se înţelege adunarea tuturor literelor tipărite şi chiar netipărite, şi în acest chip se\nputeau umple zeci de volume cu extracte de aceeaşi valoare.\nÎn partea I a tom. IV, unde ajung citatele literare pănă în secolul nostru, întâlnim la pagina 104 pe\n1\nliteratul român Ioan Pralea . O notiţă biografică ne spune că acest Pralea a fost\n„cu un spiret plin de artele frumoase: poet, muzic, arhitect, croitor, ciobotar şi aflător de lucruri\nnouă. Spiretul lui ţintea la universalitate“\nşi cu un cuvânt, că era\n„un bărbat genial şi ciudat în felul său“.\nDespre cel dintâi din aceste adjective nu vedem probe în citările ce urmează, dar cel de al doilea\nse explică. Căci ni se înfăţişează întâi un psalm, care începe aşa:\n1\nÎntr-o seară a „Junimii“ la Iaşi ne povestea Alecsandri despre Pralea. Pralea locuia în Iaşi pe\nşesul Bahluiului lângă mănăstirea Frumoasa. În odaia lui îşi alcătuise un pat mişcător, scânduri\natârnate la părete, ce le tot schimba după direcţia soarelui şi pentru care îşi bătuse câţiva pari în zid\ndupă punctele geografice. Pe lângă aceşti pari se mai aflau în părete un şir de cuie de lemn, bătute în\nlinie dreaptă de la uşă şi pănă la locul unde se întâmpla să-i fie patul în acea zi. Când intra Pralea în\nodaie seara, pentru ca să se culce, începea să se dezbrace la uşă, şi de cuiul dintâi îşi acăţa căciula,\nşi aşa mai încolo, de fiecare cui câte o parte a îmbrăcămintei, pănă când ajungea la pat în starea lui\nAdam. Dimineaţa începea apoi procedura inversă şi, descuindu-şi veşmânt după veşmânt, ajungea\ngata la uşă. Pentru asemenea anecdote era bun Ioan Pralea. Cine ar fi crezut că va ajunge şi model\nde literatură într-un „lepturariu“ gimnazial!\nDoamne-Dumnezeul mântuirii mele,\nZiua, cum şi noaptea ţi-am strigat la grele,\nIntre-ţi înainte a mea rugă, bunul:\nUrechia ţi-o pleacă rugii mele, unul.\n. . . . . . . . . . . . . . . . . . . .\nCu cei ce-s în groapă socotit fui troinic,\nOm neajutatu-s între cei morţi volnic,\nDepărtaţi de mine ai mei cunoscuţi,\nAu-mă de ură şi rămâi cu muţi.\nApoi vine Viaţa şi vitejia lui David, care se termină astfel:\nEşii spre întâmpinare\nLa filisteanul cel mare\nŞi pentru a lui lungime\nSudui-mă cu asprime.\nEar smulgându-i lung-lat-taiul,\nPre Criş ceva mai scurtaiul.\nŞi am ridicat ocara,",
  "Şi aşa am scăpat ţara.\nCurios om răposatul Pralea! Însă după desrierea dlui Pumnul înţelegeam că începe secolul al\nXIXă-leaî al scriitorilor noştri, fiindcă este o figură tipică pentru mai toţi. Mai toţi suntem spirite\nuniversale, ca Pralea, şi, ca dânsul, bărbaţi geniali, însă cam ciudaţi în felul nostru.\nPe lângă acest faimos literat aflăm pe dr. Vasile, sau cum zice dl Pumnul: Văsiliu, Pop,\n„un bărbat deştept şi plin de zel...“\napoi pe George Săulescu, Vasile Ianovici e tutti quanti pănă la dl A. Densuşanu. Cu o lungă biografie,\nde patru ori mai lungă decât a lui Grigore Alexandrescu, şi în care ni se povestesc multe intrigi\n1\ncălugă-reşti , figurează între poeţi Neofit Scriban. Neofit Scriban model de literat român? Cum nu! La\npag. 216 vedem lista operelor sfinţiei-sale „ştiinţale şi literale“, peste tot 14 numere, însă bine cifrate\nar ieşi mai multe, căci no. 10 cuprinde\n1\nDe exemplu: „Văzând neamicii lui N. Scriban sporirea şcoalei, i-au mijlocit derădicarea de la\naceastă şcoală. Cu toate acestea, nu târziu fu chemat de Epitropia\n„mai multe deşertăciuni (citeşte: disertaţiuni) politice, mai multe cuvinte şi cuvântări; toate în număr\nmai bine de 60“.\nCu părere de rău aflăm că din aceste cea mai mare parte încă nu s-au publicat! Şi între celelalte\n14 numere sunt vro câteva afectate de aceeaşi soartă. Cum se vede multe opere ale acestui literat se\nţin de literatura nepublicată.\nPăcat că nu se ţin toate de această literatură! Cel puţin dacă este să le judecăm după proba de la\npag. 217 şi 218 ale Lepturariului. Acolo se află o poezie a părintelui Scriban, scrisă cu ocaziunea\nsfinţirii temeliei de la arcul care împreunează cele două binale ale liceului din Iaşi. Poezia începe aşa:\nOh! obiect de veselie şi de întristare plin! O! lucrare, care mesteci\nbucuria cu suspin\nşi are refrenul:\nVeselia şi mâhnirea deodată o ocupează, Că în om e mestecare de\nmoarte şi de viaţă.\nÎn tomul III întâlnim între literaţi pe Daniil Scavinschi. O mică probă din acest autor hazliu, dar\ncam vulgar, merită poate un loc într-o chrestomaţie română. Dar dl Pumnul consacră pentru\nscripturile lui nu mai puţin de 76 de pagini din Lepturariu. La pag. 402 începe traducerea lui Democrit\ncu următoarele versuri de introducere ale domnului Scavinschi:\nA lui Democrit ce vesel întâmplare comicească De Regnard alcătuită în\nlimba cea gălicească, Dar astăzi este tradusă întru această rumână\nSeminarului central din Mon. Socola ca să ocupe acolo catedra de istorie universală, unde a\nrămas pănă la 1854, când iarăşi, printr-o intrigă mitropolitană, condusă de preasfinţitul Suhopan, fu\nnevoit a demisiona“ etc. Cel mai mic defect al acestei naraţiuni este neadevărul. Întrebarea cea mare\neste dacă e iertat a trata asemenea lucruri într-o carte de şcoală? Să nu uităm că păr. Suhopan\ntrăieşte încă, şi în timpul publicării Lepturariului era profesor de teologie la Universitatea din Iaşi.\nPentru obşteasca plăcere de a unui tânăr mână, De un Dăniil Scăvinschi cel\nmititel la statură, Pe care plăcu naturii a-l lucra-n miniatură.\nMai înainte se află curioasa călătorie la Borsec, în care Scavinschi se vede foarte maltratat de\ntovarăşii săi de drum, boierii Vasilică Milu, aga Costache, hatmanul Palade cu cocoanele lor şi care\nse termină aşa:",
  "La Borsec, cu feredee, cu mese, cu adunare,\nSe uitase mai cu totul a drumului supărare.\nAdeseori făcea baluri nobilimea ungurească\nSă le pară mai plăcută clima acea chiar ursască.\nFăceau şi plimbări cu toţii pe jos pe la sticlărie,\nBa încă şi peste munte până la o vizunie...\nSăvârşind deci toată cura în cinci săptămâni de zile,\nTrimeţându-ni-se caii de paharnicul Vasile,\nNe-am pornit cătră Moldova cu nespusă nerăbdare,\nCa să-ajungem pe acasă mai curând fieştecare.\nDupă aceste probe credem că cititorii ne vor scuti de a le mai culege şi alte flori din câmpia\nLepturariului românesc, şi nu ne rămâne decât a dori studenţilor din Cernăuţi să se înveselească cât\nse poate de mult cu asemenea modeluri de stil, dar să le imiteze cât s-ar putea mai puţin. Alecsandri,\nBolintineanu, Grigore Alexandrescu, Constantin Negruzzi pot servi de model în multe poezii ale lor;\ndar cât pentru ceilalţi, să ne întoarcem mai bine la traduceri din cartea dlui Mozart şi din alte antologii\n1\nstrăine, pănă când vom avea noi înşine o literatură mai îmbelşugată.\nPe a doua treaptă a cochetării cu alte literaturi, noi nu suntem numai imitatorii încă slabi, ci\nîncepem a ne crede ajunşi la un nivel egal şi provocăm compararea cu Occidentul cel cult.\nCaracteristică pentru această treaptă este opinia ce Societatea academică română din Bucureşti, de\nla care Gazeta Transilvaniei din 6 august 1869 aşteaptă „cu mare sete urdirea grandeţei romane\nantice“, a publicat-o asupra gramaticelor prezentate în anul trecut la concurs. Lucrarea premiată a\n1\nArticolul e scris la 1869.\nfost cea cu deviza si consuetudo vicerit etc., ce s-a văzut apoi a fi a dlui Cipariu. Academia începe\nlauda acestei scrieri în următorul mod:\n„La operatul care porta deviza Si consuetudo vicerit, vetus lex sermonis abolebitur comisiunea s-a\naflat facia cu una lucrare în adevăr seriosa, consciinciosa şi plena de profunda erudiţiune şi vaste\ncunoscentie asupra obiectului, lucrare care ar face onore şi literaturelor celor mai avute şi mai\ndezvoltate în această parte a filologiei şi pre care orce academie ar potea-o încorona cu amendouă\nmanele“.\nDe unde o ştie, de unde o poate şti aceasta Academia din Bucureşti? Că o gramatică a domnului\nCipariu va fi „în adevăr serioasă“, aceasta\no crede uşor oricine cunoaşte lucrările distinsului nostru filolog. Dar ce caută aci academiile străine?\nNouă ne-ar părea mult mai cu tact a lăsa în judecata „literaturilor celor mai avute“ înşele, dacă ele\ns-ar simţi onorate de lucrările noastre, şi întrebarea dacă o academie străină ar încorona gramatica\nieşită din Academia Română se cade a fi dezlegată nu de Academia Română.\nAtât pentru bună-cuviinţă. Cât pentru stil academic, suntem la toată întâmplarea de părere că\natunci când o academie occidentală va veni să-şi exprime aprobarea ei pentru cartea dlui Cipariu, o\nva face cu o metaforă de mai bun gust decât încoronarea cam pripită „cu amân-două mânile“, la care\naspiră „academiciăeniîi din Bucureşti.\nÎntre aceşti academiciăeniî nu vedem încă figurând pe dl Justin Popfiu. Cu toate acestea, d-sa are\nbunavoinţă a ne spune (Poezia şi proza, I, 146) că „lira română de sub degetele lui Murăşanu, Sion,\nTăutu, Baronzi se aseamănă cântărilor lui Oraţiu şi Dante“. Dante şi Baronzi! După această declarare\npatriotică, nu ne îndoim că dl Popfiu va fi D-sa celebrat între „anteluptătorii naţiunii“ şi va deveni cât\nmai curând membru al Academiei Române.\nA treia treaptă a relaţiunii noastre cu literaturile străine este cea mai înaltă. Ajunşi pănă aci, noi\nrăspândim încrederea că am întrecut cultura Occidentului şi susţinem pe toate tonurile că, prin un\nprivilegiu special al naturii, tot ce iese din capul nostru este mai presus decât tot ce se află în capetele",
  "altor popoare.\nO foaie în multe privinţe interesantă şi care caută a se menţine mereu la înalţimea acestui punct\nde vedere este Adunarea Naţională, jurnal nou şi serios din Bucureşti. În numărul de la 8 iunie 1869\ngăsim acolo un foileton al dlui Vasile Alexandrescu-Ureche, intitulat: Văcă-rescu şi Goethe din care\nscoatem următoarele:\n„Mai multe din poemele (lui Văcărescu) sunt pline de reminiscinţi de la scriitorii germani; câteva\nsunt chiar imitaţiuni de la Goethe... Când Văcărescu traduce numai, noi nu-l cunoaştem, când însă\nnumai construează cu material împrumutat, atuncea el este mare. Iată un singur exemplu, dar care va\nlămuri vercui cine-i Văcărescu, alăturea chiar cu marele Goethe.“\nApoi se citează cunoscuta poezie a lui Goethe:\nIch ging im Walde\nSo für mich hin\nUnd nichts zu suchen,\nDas war mein Sinn.\nIm Schatten sah ich Ein Blümchen stehn, Wie Sterne\nleuchtend, Wie Äuglein schön etc.\nŞi apoi urmează imitarea lui Văcărescu şi observările Adunării Naţionale:\nÎntr-o grădină, S-o tai? —Se strică! Lângă-o tulpină, S-o las? — Mi-e frică Se\naflă o floare Că vine altul Ca o lumină... Şi mi-o ridică!\n„Suntem oare pretenţioşi proclamând superioritatea poeziei lui Văcărescu? În ea se simte şi\ndilema neresolută ce face poetul cu floarea, s-o taie sau s-o lase, satisface, incântă anima. La Goethe\ne germanul practic, el desleagă dilema ca un grădinar de la Erfurt: scoate floarea cu rădăcină cu totul\nşi o resădeşte în grădina frumoasei sale case... Bravo omul practic! Bravo grădinar ales! Dar sublim\neste:\nS-o tai? — Se strică! Că vine altul — Şi mi-o ridică! S-o las? — Mi-e frică\n1\nGoethe şi Văcărescu? ‘HraclhV cai piJhoV? Goethe, un om practic, şi Văcărescu — un poet\nsublim?... Cum spuserăm, Adunarea Naţională e o foaie foarte interesantă!\n1\nHeracles şi Pithicos (gr.) (n. ed.).\nÎn numărul din 6 iulie 1869, acelaşi domn Alexandrescu-Ureche vorbeşte de noua expoziţiune de\nopere artistice la muzeul din Bucureşti, care este aşa de frumoasă, încât nimeni n-a putut ieşi de\nacolo\n„fără ca cu inima plină de recunoştinţă şi speranţă să strige o dată mai mult: Să trăiască Carol I\nîmpământenitorul şi protectorul frumoaselor arte!“\nIntrând în descrierea celor expuse, autorul ne zice:\n„Nu ştim care din sculptură şi pictură poate reclama preferinţa noastră. Sculptura totuşi ne-a lovit\nmai mult atenţiunea, pentru că ea este încă cea mai înapoiată în renaşterea noastră artisticunea, ea\ncare altădată a creat sublime adornamente de temple la Argeş şi Trei Erarchi, ea care a creat porţi de\naltare şi de biserici ce ar face invidioşi pe Nicolae de la Pisa, pe Giotto, pe Cimabue.“\nNicola Pisano şi Giotto invidioşi de sculptura şi arhitectura noastră? Dacă e vorba să gratificăm\nnumaidecât pe vreunul din aceşti italieni cu viţiul invidiei, atunci unica probabilitate ar fi pentru\nCimabue, care, fiind ilustru în pictură, şi nu în arhitectură, poate tot s-ar mulţămi să fi făcut măcar\nbiserica de la Trei Ierarhi.",
  "Ne pare folositor să arătăm prin mai multe citări că această glorioasă încredere în sine nu se\nmărgineşte la câteva exemple izolate, ci se produce aşa de des în scrierile române, încât pare a fi\nuna din tendenţele caracteristice ale spiritului public.\nÎn Foaie pentru minte, inimă şi literatură se află publicată o biografie a lui Vasile Fabian (Bob), care\ne reprodusă in extenso în tom. III al Lepturariului lui Pumnul. Şi acest scriitor este dar silit să fie model\nde literatură română pentru cartea din Cernăuţi, şi într-un articol al lui Traian, ieşit din pana domnului\ntahigraf Misail, îl vedem figurând între bărbaţii cei mari ai românilor, despre care ni se spune cum au\nînvăţat carte.\nÎn biografia acestui bărbat mare citim următoarele:\n„Trista stare a Moldovei de atunci nime nu e în stare a o descrie mai frumos şi mai viu de cum a\ndescris-o pana acestui talent deosebit. Iată câteva versuri din acea poemă:\nS-a întors maşina lumii, s-a întors cu capu-n jos,\nŞi curg toate dimpotrivă, anapoda şi pe dos.\nSoarele de-acum răsare dimineaţa la apus,\nŞi apune despre sară către răsărit în sus.\nApele schimbându-şi cursul, dau să-ntoarcă înapoi,\nCa să bată fără milă cu izvoarăle resboi.\nS-a smintit, se vede, firea lucrurilor, ce la cale\nAflându-se din vechie, urma pravilelor sale.\nŞ-au schimbat, se vede, încă şi limbele graiul lor;\nCă totuna va să zică de mă sui sau mă pogor.\nCâtă înălţime, câte frumuseţi şi măiestrie este în aceste versuri! Drept că aceste idei le-a\nîmprumutat din Ovidiu, favoritul său, şi anume, din libr. tristium eleg. XIII.\nAlăture acuma cineva versurile de mai sus cu ale lui Ovidiu, şi va vedea prea uşor că într-ale lui\nOvidiu este numai un schelet de idei, numai întâiele trăsături ale unui tablou, fără faţă, fără colori şi\nfără nici umbrire, aşa cât cetitorul e nevoit a-şi suplini însuşi cele ce lipsesc. Acest schelet şi aceste\nlinii primare ale unui tablou ce-a suplinit geniul lui Fabian cu culori aşa de fireşti, cu umbriri aşa de\npotrivite şi cu atâta măiestrie poetică, cât din acelea nu mai poţi şterge nimica, nici adăoga ceva, şi\neşti la îndoială de al căruia geniu să te miri mai mult; de al lui Ovidiu, carele a produs acel schelet şi\nacele liniaminte primare, or de al lui Fabian, carele a suplinit acel schelet cu atâta măiestrie?“\nOvid şi Fabian? Iarăşi ‘HraclhV cai piJhoV?\nIată începutul elegiei lui Ovid despre care vorbeşte biograful lui Fabian:\nSpre izvoarele lor vor curge adâncele râuri\nDe la mare fugind, şi înapoi va mâna Soarele caii cereşti: pământul\nstele purta-va,\nIară cerul de plug se va vedea spintecat; Flăcări ieşi-vor din ape, şi din\nflăcări iar apă;\nNu-şi va păstra nimic drumul său cel hotărât; Toate se vor opune în contra\nlegii naturii\nŞi ce n-aş fi crezut totuşi se va întâmpla; Căci de unde credinţă să mai\nrămâie, în lume\nCând amicul la nefericiri m-a trădat!\nCompară acum versurile lui Ovid cu acea caricatură a lui Fabian, şi vei fi „la îndoială de al cărui\ngeniu să te miri mai mult: de al lui Ovidiu, carele a produs acel schelet şi acele liniamente primare, or\nde al lui Fabian, carele“...?\nÎn politică „megalografia“ noastră este mai pronunţată chiar decât în sfera literară, şi multe pagini\nale proclamaţiunilor şi jurnalelor române sunt în stare să ne umple inima de fală şi de uimire. În\nRomânul din 3 martie 1866, dl D. Brătianu se adresează cu următoare-le cuvinte către compatrioţii\nsăi:",
  "„Români!\nÎn mai puţin de două luni aţi trăit mai mult de doi seculi. Voi, născuţi de ieri la viaţa libertăţii, aţi\ndevenit învăţătorii lumii civilizate... Europa, uimită de înţelepciunea patriotismului vostru, a suspens\ncursul lucrărilor sale şi aşteaptă tot de la voi, de la voi singuri, astăzi poporul-Messia al întregei\nomeniri gemânde de durere şi palpitânde de speranţe... Nu simţiţi, fraţilor, nu simţiţi că dumnezeirea\nfurnică în toată fiinţa voastră?“\nDar coroana dintâi în această luptă pentru gloria „naţională“ şi-o merită Adunarea Naţională din 24\niulie 1869, prin următoarele rânduri:\n„Două din cele mai mari evenimente în istoria Europei moderne au primit direcţiune, sau cel puţin\ns-au născut, la signalul dat de pământul nostru: revoluţiunea franceză şi cele două uniuni naţionali ale\nItaliei şi Germaniei.\nRevoluţiunea franceză este numai continuaţiunea revoluţiunii lui Hora, cu singura deosebire că a\nlui Hora avea o direcţiune naţională pre lângă cea socială. Dealtminterea, pănă şi scăderile, erorile\nrevoluţiunii lui Hora le aflăm şi în cea franceză.\nLa sunetul eraldului, anunţând unirea Moldovei şi a Munteniei, se deşteaptă Garibaldi şi Bismarck;\nunirea românilor este semnalul lucrărilor spre unirea Italiei şi a Germaniei. Vorbind în conferinţa de la\nParis, care dădu convenţiunea pentru Principate, vorbind în această conferinţă despre unirea\nromânilor, comitele Cavur se deprinse a vorbi mai târziu despre cea a Italiei.\nMai puţin zgomotoasă, dar de rezultat nu mai puţin mare, fu revoluţiunea românilor în sensul\nliberalismului, a democraţiei. Constituţiunile ce ne am dat în anii aceşti din urmă sunt şi ele\npremergătoare noului spirit în Europa. După noi, Austria îşi reveni la parlamentarism; după noi,\nSpania face revoluţiunea sa; după noi, însăşi Francia va face câţiva paşi înainte în sensul\ndemocraţiei.“\nÎn urma acestor cuvinte, foaia citată ne dă sfatul:\n„Să nu surâdă nimeni cetindu-le“,\nAceasta trece peste glumă, onorabilă Adunare Naţională! Surâsul cel puţin trebuie să ne fie iertat!\nCăci una din însuşirile cele mai fericite ale neamului omenesc şi care formează un mijloc de apărare\nîn contra multelor greutăţi ale vieţii sociale şi literare sunt tocmai acele mişcări jumătate trupeşti,\njumătate sufleteşti, care încep cu simplul surâs şi se termină cu izbucnirea de veselie ce, din\nrecunoştinţă pentru vioiciunea geniului antic, ne-am dedat a o numi un râs homeric.\nÎn mijlocul unei tendinţe a spiritului critic, precum am văzut-o din exemplele citate, câţiva juni\nscriitori s-au întâlnit în credinţa că pentru onoarea bunului-simţ şi interesul tinerimii noastre ar fi timp a\nse restabili odată măsura lucrurilor; şi de aceea la înfiinţarea Convorbirilor literare s-au încercat, fie\nprin explicări teoretice, fie prin schiţe umoristice, a răspândi o judecare mai serioasă a literaturii\nromâne. Pentru noi, patriotismul nu putea fi identic cu imperfecţiunea, şi o lucrare slabă nu merita\nlaudă prin aceea că era românească.\nDin contră, tocmai încercarea de a învăli greşelile sub mantaua „românismului“ ne-a părut a fi o\nînmulţire a pericolelor, deja prea multe, în contra cărora avem să ne luptăm, şi o îndoită provocare de\na ne împotrivi în contra lor. Eram, prin urmare, datori a pune acelor domni întrebarea: nu cumva cred\ncă există un naţionalism al ştiinţei, capabil de a face din eroare adevăr, dacă numai eroarea provine\nde la un autor român? Că, d. e., Academia din Bucureşti, care pentru orice stat cult ar fi o concentrare\nde neştiinţă pretenţioasă, să poată fi un focar al ştiinţei adevărate cel puţin pănă unde curg apele\nDâmboviţei? Că teoriile liăngvîistice ale dlui Cipariu, care pentru orice filolog apusean nu sunt decât\nun şir de erori, să fie bune şi drepte măcar în hotarul Târnavelor? Că dreptul public al dlui Barnuţiu,\ncare pentru un jurist cu noţiuni elementare de ştiinţă este o ţesătură de interpretări false şi de confuzii\nneiertate, să rămână „tablele dreptului român“ cel puţin pe malul Bahluiului? Că scrierile lui Pralea,\nTăutu, Ţichindeal, Săulescu, A. Densuşanu etc., care în alte state ar deveni un izvor nesecat de\nîmprumutare pentru foi umoristice, să fie destul de bune pentru Lepturariul serios al dlui Pumnul, din",
  "care să se nutrească mintea tinerimii române?\nDemnitatea noastră de oameni nu ne permite ca din produceri ce la popoare culte ar fi obiecte de\nrâs sau de compătimire să facem o colecţie venerabilă şi să o depunem pe altarul patriei cu tămâia\nlinguşirii. Ce este rău pentru alte popoare este rău şi pentru noi, şi frumoase şi adevărate nu pot să fie\ndecât acele scrieri române care ar fi frumoase şi adevărate pentru orice popor cult.\nCă această direcţie a criticii din Convorbirile literare va atrage asupră-şi luarea-aminte a jurnalelor\nromâne era prima noastră speranţă. Că va deştepta mânia celor ce se simţeau atinşi şi că această\nmânie îşi va afla răsunet în organele lor era speranţa noastră a doua. Speranţă, şi nu temere. Căci\npolemica jurnalelor, când produce vreun folos (adese nu produce nici unul), pune numai în mişcare\ninteresul publicului pentru punctul în discuţie: publicul începe a citi, iată rezultatul cel bun; iar opinia\ndefinitivă se fixează de regulă după puterea argumentelor, nu după gândul jurnaliştilor, şi astfel un\nautor, dacă merită a se nimici, se nimiceşte numai prin propriile sale scrieri, dar niciodată prin scrierile\naltora, şi cu cât acestea sunt mai numeroase şi mai violente, cu atât mai puţin.\nAceste două speranţe ale noastre s-au îndeplinit. Trompeta Carpa-ţilor, Federaţiunea, Familia,\nTransilvania, în timpul din urmă Archivul filologic, Traian etc. au binevoit a susţine cu vioiciune critica\nliterară şi a confirma ruperea pactului tacit de lăudare reciprocă ce se încheiase mai înainte în\n1\naceastă parte a vieţii noastre intelectuale.\nLucrul important este acum ca această direcţie mai bună să se ferească de celălalt extrem ce-l\nvăzurăm în jurnalele politice, de necuviinţa de a pierde din vedere obiectul şi de a discuta numai cu\npersonalităţi.\nDin nenorocire, unele din anticriticile menţionate ne par că alunecă tocmai pe acest povârniş, şi,\nvăzând că se adună tot mai multe exemple de alunecare, credem că obiectul merită o observare\npolemică.\nPersonalităţi într-o critică literară se pot face în două moduri: sau se atinge de-a dreptul persoana\nprivată a autorului criticat, sau se afirmă prea mult persoana privată a autorului care critică. Vom\nîncepe cu câteva exemple pentru maniera a doua, fiindcă este mai fină.\nÎn Convorbirile din 15 aprilie 1869 s-a publicat o poezie a dlui Pogor, Sfinx egiptean. Puţine zile\ndupă aceea, Traian, într-un articol anonim, citează câteva versuri din ea, spune că nu le înţelege şi\nconchide că poezia este un „galimatias“. Aceeaşi manieră în no. 19 din 8 iunie 1869:\n„Sub pomposul titlu de Istoriele civilisaţiunii, dl A. D. Xenopol începe prin nişte „consideraţiuni\ngenerale“ un lung studiu care promite de a fi şi mai obscur în „consideraţiunile sale speciale“.\nNe-a fost peste putinţă de a înţelege ceea ce vrea autorul.\nÎn adevăr, însuş Edip n-ar fi în stare să priceapă o frază, ca această bunăoară:\n„Se sfarmă forma specifică de înţelegere a lumei cu crierii celor din care ea porneşte“.“\nŞi acest articol din Traian este nesubscris.\nCum stă acum întrebarea? Dl Pogor sub numele său publică o poezie, dl Xenopol, asemenea, un\nstudiu istoric. Vine un anonim şi\n1\nArticolul de mai sus a fost publicat, cum am zis, în 1869. Astăzi se cuvine să amintim şi lupta\nnoastră cu Revista contimporană, foaie literară înfiinţată la Bucureşti în martie 1873 şi acum de mult\ndispărută. (Vezi cele două „studii“ de la sfârşitul acestui volum.) ăÎn ed. de faţă, p. 189 şi urm. — n.\ned.î\ndeclară că nu le înţelege pe amândouă. Aceasta o credem, fiindcă o spune. Dar ce urmează de aci?\nLăsând cu totul la o parte meritul sau nemeritul poeziei şi al studiului citat şi privind numai la buna-\ncuviinţă literară, ne pare evident că ar trebui să fie cineva de o inteligenţă şi competenţă recunoscută\npentru a putea conchide de la neînţelegerea lui la confuzia altora. Dar un anonim? Aceasta o ştim cu\ntoţii, că o poezie şi un studiu, fie chiar din cele mai lămurite şi populare, vor găsi totuşi capete peste a\ncăror grad de inteligenţă au trecut. Prin urmare, în faptul că cineva vine şi mărturiseşte că nu le-a\nînţeles, singurul lucru interesant este publicarea acestei mărturisiri.",
  "O manieră analoagă o vedem într-un pasagiu al lungii anticritici ce dl Densuşianu face în no. 82,\n83 et sqq. din Federaţiunea (1868) asupra cercetării noastre despre poezia română:\n„Mai în sus am promis că voi reveni şi asupra acelei împrejurări că dl critic are desastrul a se\nîmpedica tot de poesiile cele rele, care nu mai au trebuinţă de critică, fiind criticate ele prin sine\nînseşi.\nDl critic, pentru a ilustra sau mai bine susţinea teoriile d-sale cu esemple, scoate în cea mai mare\nparte esemple din poesiile (!) studinţilor de la Oradea-Mare, parte din versificaţiunile altor copii tineri\nsau bătrâni cari joacă şi ei d-a poezia.\nA critica poezia sau versuri d-acestea nu înseamnă, nici mai mult, nici mai puţin, decât a\ndemonstra că negrul e negru, şi nu alb.\nDacă dl critic a voit să dee junei generaţiuni române un îndreptariu pe terenul poeziei române,\npentru ce nu a descoperit şi probat totdeauna în critica d-sale efectele acelor poeţi români cari până\nacum taliter-qualiter îi ţinem de autorităţi de rangul prim?\nDe ce n-a demustrat pentru ce nu sunt bune poesiile lui Bolintineanu, Alecsandri ş. a., pe care\ngeneraţiunea jună le citeşte cu plăcere şi alţii le şi imitează?“\nAci toată argumentarea se face aşa: dl Densuşianu, neaflând din cunoştinţele d-sale literare de\ncine sunt versurile criticate în Poezia română, conchide că sunt de autori obscuri, „copilaşi de la\nOradea“, şi că, prin urmare, critica lor era de prisos.\nÎn fapt, lucrul e altfel.\nÎn toată cercetarea noastră critică asupra poeziei române se află citate 44 exemple de poezii rele.\nAutorii lor nu sunt numiţi în text.\nDin aceste, 41 sunt luate din operele dlor Alecsandri, Bolintineanu, Sion, Văcărescu, A. Mureşanu,\nTăutu, Bolliac, Baronzi, Pelimon, Asachi, Istrati, Orăşanu, Aricescu etc. Rămân dar din poeziile citate\nnumai trei, care sunt extrase din Versuinţe române, compilate de studenţi orădeni, şi anume, cele de\nla pag. 43, 51 şi 52 sau 59. Dar şi extragerea lor se explică prin faptul că numita compilare nu\ncuprinde numai poeziile studenţilor orădeni, cum crede dl Densuşianu, ci o antologie „din foile\nnaţionale de la a. 1838“, precum este scris pe coperta cărţii şi precum am relevat şi noi expres în\ncitarea de la pag.\n38. Aci sunt poezii de la Vasici, Istrati, Babeş, C. Negruzzi, Paris Momuleanul, I. Mureşanu, H. Ioanid\netc.\nDar să nu ne mirăm atât de ştiinţa literară a dlui A. Densuşianu, ci să ne păstrăm mirarea pentru\nştiinţa mai gravă a unui urmaş al d-sale. Dl Justin Popfiu a publicat o disertaţie a sa despre istoria\nliteraturii române, citită înaintea societăţii „Transilvania“, şi cu toate că obiectul cercetărilor d-sale este\ntocmai literatura română, şi deşi rectificarea noastră de mai sus apăruse în Convorbiri literare, d-sa\nface totuşi nota următoare:\n„Eară T. Maiorescu, în opul său Poezia română, cercetare critică, ne-a dat o critică a poeziei\nromâne, care însă, ocupându-se mai mult cu criticarea produpturilor de puţină reputaţiune, ne face a\nconclude că autorul nu avu curajul a face\no serioasă critică a poeziei române.“ (Poezie şi proză, I, 261)\nDomnii aceştia nu sunt în stare să recunoască un adevăr? În cercetarea noastră critică, a cărei\nintenţie era de a se ocupa de obiect, şi nu de persoane, autorii criticaţi sunt „celebrităţi“ în înţelesul\ndlor Densuşianu şi Popfiu. Însă numele lor ne-au fost indiferente pentru text; căci publicul de rând\nputea ignora persoanele, iar puţinii „scrutatori“ literari, cărora persoanele le sunt interesante, trebuiau\nsă aibă destulă cunoştinţă de cauză pentru a afla îndată paternitatea ilustră a exemplelor citate. A cui\neste vina dacă dnii Densuşianu şi Popfiu nu vor să intre în categoria dintâi şi nu pot să intre în\ncategoria a doua?\nTrecând acum la personalităţile prin care se atacă de-a dreptul caracterul privat al unui autor, ne\nvom sfii a cita exemplele în care o asemenea necuviinţă ni s-a prezentat fără încunjur. Este rău că\nastfel de lucruri s-au putut produce o dată în coloanele unui jurnal: nu este bine să se reproducă încă\no dată.",
  "Însă trebuie să admirăm în public lipsa de generozitate a acelor scriitori care au început la noi felul\nde critică amestecată. Aceasta consistă în a introduce în acelaşi articol şi personalităţi şi argumente\nad rem. La cele din urmă am răspunde, dar cele dintâi nu impun tăcere, şi astfel se împiedică o\ndiscuţie, dealtminteri poate folositoare.\nDe această categorie se ţine critica lungă de 24 de coloane ce reverendisimul domn I. M.\n1\nMoldovan, profesor la Blaj, face în contra subscrisului. Între o apărare a lui Şincai şi o interpretare a\nlui Petru Maior, asupra cărora s-ar putea discuta, ne spune că observările noastre în contra lui Şincai\nprovin din invidie.\nO lungă combatere a broşurii noastre Despre scrierea limbii române, în care combatere se susţine\ndin nou etimologismul şi care ar putea fi din nou criticată, se termină aşa:\n„Numai una singură observare voi mai face.\nDl M. se clătena încoace şi încolo şi întru scrierea numelui nostru gentile şi acuş îl scrie: rumân,\nacuş român şi acuş roman.\nDe la rectorul unei universităţi române, de la un membru al societăţii literare române, cu drept\ncuvânt poate pretinde orice român (şi mai vârtos acelia de intru ale căror dări îşi capătă plata de\nrector şi banii de drum la şedinţele societăţii literare), că şi se ştia şi se vrea a-i scrie numele\ncumsecade.“\nSe înţelege că după asemenea cuvinte acest domn a pierdut dreptul la o discuţie cuviincioasă, şi\n2\nîntrebarea interesantă despre rumăn şi român trebuie lăsată pentru altă ocazie.\nÎn fine, last not least, mai cităm apostrofarea ce ne face la pag. 460:\n1\nÎn n-rele XXIII şi XXV ai Archivului filologic din 1869.\n2\nVezi mai jos, Direcţia nouă, proza.\n„La ce este cineva învăţat dacă nu spre a lucra şi judeca întru toate mai presus şi nu după modul\nvulgar?\nDe aceea dl M. se nevoieşte a se destinge de judecata vulgariă nu numai pe câmpul literaturei şi\nfilologiei române, ci şi pre al celei latine, deşi acest din urmă, doar va recunoaşte dl M., era cultivat\ndestul de bine şi înainte de ivirea d-sale.\nCă cine a mai auzit pănă aci de verbul lat. meno, care d-sa îl pune de două ori în „scrierea limbii\nrom.“, p. 150, şi derivă din el pre eminere?\nLumea ţinea pănă aci că eminere este de la rădăcina mineo, ce ocure la Lucretiu în două locuri\nnendoite, cartea VI, v. 563 şi 1.193. Vom vedea, afla-se-va măcar un filolog carele să se cucerească\nprin dl M. şi să accepteze pe meno în tezaurul limbii latine ca rădăcină a lui eminere, sau dl M. va\ndechiara că în l. c. al scrierii d-sale bonus dormitat Homerus?“\nAtâţarea personală se vede din aceea că emineo este indiferent pentru etimologismul şi fonetismul\nortografiei române, cărora le este consacrată disertaţiunea noastră despre scriere. În privinţa\nobiectului în discuţie nu are nici o însemnătate dacă este rea sau nu derivarea noastră şi bună aceea\na dlui Moldovanu, şi o simplă amintire într-o notă, fără atâta ironie, ar fi fost deajuns.\nDin întâmplare, lucrul este tocmai dimpotrivă, şi ironia şi-a greşit adresa. Latinescul emineo se află\nderivat de la rădăcina meno (mineo în nici un caz nu putea fi rădăcină) în carte fundamentală pentru\netimologia limbii latine, adică în L. Doederlein, lateinische Synonimen und Etymologien, vol. V, pag.\n226, şi această derivare este reprodusă şi în lexiconul latinesc al lui Georges, edit. 10, nu sub rubrica\nmeno, nici la emineo sau mineo, unde va fi căutat dl Moldovanu, ci la cuvântul mensa, ae.\nGeorges este un lexicon lăţit printre şcolarii gimnaziilor austriece, şi reverendisimul Moldovanu va\nfi, dar, în stare să controleze exactitatea notiţei precedente.\nDar destul de această materie neplăcută!\nA critica este uşor (revenim la începutul observărilor noastre polemice), însă pare a fi o lucrare a\nminţii omeneşti ce reclamă totuşi câteva cunoştinţe, un grad de prudenţă şi cel puţin simţământul",
  "elementar pentru ceea ce se numeşte bună-cuviinţă.\nII\nInteresante sunt sofismele ce se opun în contra direcţiei critice în literatura română, şi cu arătarea\nlor vom termina deocamdată observă-rile de faţă.\nAşadar, ce este de zis în contra criticii în genere? Această întrebare se înţelege că nu se\nadresează la partizanii convinşi ai tendinţelor criticate. Cei ce cred, în adevăr, că limba şi scrierea\nromână se va îndrepta după dnii Cipariu sau Pumnul, că operele dlui Barnuţiu sunt cărţi de ştiinţă şi\ncă dl Heliade este poet, cu aceia nu avem de discutat. Timpul îşi ia sarcina asupră-şi de a le arăta\nperspectiva adevărată, şi nu va fi a noastră vina dacă, în această schimbare optică, ceea ce astăzi\npare figură serioasă devine din zi ce merge mai mult caricatură, pănă când dispare detot. Dar avem\nde discutat cu acei adversari, mai numeroşi decât s-ar crede, care în opinia lor intimă recunosc ca şi\nnoi greşelile criticate, însă îşi dau aerul de a le susţinea din alte considerări.\nŞi mai întâi se zice că aşa-numita „epocă de tranziţiune“ a fost la toate popoarele o epocă\nimperfectă şi că, prin urmare, nici starea noastră literară nu poate fi deodată bună, ci trebuie să treacă\nîncă prin multe schimbări pănă va ajunge la o expresie mai estetică.\nSă admitem că este aşa. Ce dovedeşte aceasta în contra criticii? Oare din starea imperfectă a\nunei epoci, poporul s-a ridicat lăundân-du-şi imperfecţiunea, sau s-a ridicat criticând răul pentru a\nprepara binele? Din momentul în care se recunoaşte că suntem în tranziţiune, din acel moment se\nrecunoaşte legitimitatea criticii şi se osândeşte lenevirea, care aşteaptă binele în viitor fără nici o luptă\nîn care, văzând răul, îl măguleşte cu speranţa că se va îndrepta de la sine. De la sine nu se\nîndreptează nimic în capetele unei generaţiuni; căci orice cultură este rezultatul unei lucrări încordate\na inteligenţei libere, şi datoria de a afla adevărul şi de a combate eroarea se impune fără şovăire\nfiecărui om care nu se mulţumeşte cu existenţa sa privată de toate zilele, ci mai are o coardă în sine,\nce răsună la fericirea şi la nefericirea naţiunii din care s-a născut.\nCine a tăgăduit vreodată că ceea ce este are cauza şi motivele sale de a fi aşa cum e? Desigur,\nnoi, românii, dacă suntem într-o stare deplorabilă, a trebuit să fi fost cotropiţi de atâtea elemente\nnefaste înlăuntru şi înafară, încât să nu putem ajunge la o stare mai bună. Dar a înţelege necesitatea\nunui lucru nu va să zică a-l primi fără împotrivire, ci ar putea să zică numai a provoca o judecată mai\nblândă pentru persoanele care au marcat viaţa publică a poporului. În contra persoanelor însă în\nvaloarea lor privată nu s-a îndreptat niciodată critica noastră. Fiecare din noi simte şi este gata să\nafirme că Petru Maior, Şincai, Cipariu, Pumnul sunt bărbaţi de valoare personală, care şi-au jertfit\nviaţa lor la binele public aşa precum l-au înţeles, şi anume, şi-au jertfit-o fără a căuta interese\npersonale, precum face marea mulţime a urmaşilor lor. Dar această onoare şi demnitate personală nu\nschimbă întru nimic judecata obiectivă asupra operelor, ea nu poate face din cartea lui Petru Maior o\nistorie, din compilarea fără critică a lui Şincai o cronică, din etimologismul dlui Cipariu şi din limba lui\nPumnul un adevăr liăngvîistic. Din contra, cu cât persoanele sunt mai presus de critică, cu atât erorile\nliterare trebuiesc supuse unei critici mai serioase, şi numai simţirea şi combaterea acelor erori e\nmijlocul propriu de scăpare. Căci dacă istoria scrisă admite explicări, adevărul de realizat nu admite\ntranzacţiuni. El neagă eroarea absolut, oricare ar fi fost motivele ei, precum se neagă în dezvoltarea\nomenirii orice popor care nu a ştiut să-şi însuşească elementele de cultură în timpul priincios.\nPrin urmare, din aceea că o stare de lucruri se poate explica istoriceşte nu rezultă că se poate\njustifica, şi numai prin o raţionare sofistică s-ar aduce de aci un argument în contra criticii.\nDar, în genere, toată ideea aceasta are trebuinţă de o meditare mai strânsă. De câte ori se arată\nnulitatea unei lucrări literare, fie tratat ştiinţific, fie culegere de poezii, ni se obiectează: Nu descurajaţi!\nToate începuturile sunt mici.\nToate începuturile sunt mici! Atârnă de la înţelesul ce se dă cuvântului mic. Dacă e vorba de\ncantitate, sau mai bine de extensiune, atunci e adevărat că începuturile sunt mici; dar dacă e vorba\nde calitate, de valoare intensivă, atunci toate începuturile sunt mari. Un început de cultură, în orice\nram al ei s-ar întâmpla, trebuie să cuprindă întâi ceva ce nu a fost pănă atunci în viaţa publică a\nacelui popor, dar al doilea, totdeodată, ceva ce poate servi de fundament pentru o clădire şi urmare",
  "mai departe. Numai cu aceste două elemente este un început. Din cel dintâi se vede pentru ce la\nprima sa ivire este mic, adică mic extensiv. În generaţia în mijlocul căreia se prezintă, află cu\nnecesitate un număr mai mare de adversari decât de amici; fiindcă este o nouă combinare şi\npercepţiune de forme ale viitorului, pe care numai spiritele eminente le pot înţelege şi primi îndată; şi\naceste sunt în minoritate. Însă numărul cel mic de adepţi creşte din zi ce merge, şi pe când în scurta\nactualitate domneşte eroarea învechită, ideilor de reformă li se păstrează o viitorime fără margini.\nDar pentru ca această continuare în viitor să se întâmple, începutul cel mic la întindere a trebuit să\nfie mare prin adevărul ce-l cuprinde, prin valoarea energică, ce-i dă putere de a rezista şi, biruind\ngreutăţile timpului, a produce şirul neîntrerupt de forme noi de viaţă.\nLa erorile contemporane se observă tocmai contrariul. Corul de apologişti în cantitatea lui stă în\nproporţie inversă cu valoarea dinlăuntru a obiectului lăudat, şi soarta prea blândă, fiindcă a rezervat\nnulităţilor dispreţul uitării în viitor, le mângâie cu parfumul ieftin al linguşirilor majorităţii contemporane.\nPrin urmare, obiecţiunea cu începuturile cele mici este sofistică în aceea că se foloseşte de\ncuvintele tezei adevărate: toate începuturile sunt mici (în cantitatea adepţilor, dar mari în valoare),\npentru a-i substitui înţelesul absurd că toate începuturile pot fi mici în valoare şi mari în adepţi.\nAsemenea încercări nu sunt nici un început, ci sunt timp pierdut, şi toată cifra partizanilor nu le\npoate da viaţa dinlăuntru, ce le lipseşte de la naştere.\nCritica neobosită în contra lor este una din datoriile cele mai urgente în împrejurările noastre. Căci\nromânii nu mai sunt acea tabula rasa care erau la începutul secolului prezent, un câmp roditor şi\nnestricat pentru a primi seminţele culturii adevărate. De două generaţii încoace, direcţia lor s-a\npronunţat, şi s-a pronunţat într-un mod primejdios pentru chiar existenţa poporului. A încerca prin\ntoate mijloacele să punem o stavilă curentului de idei bizantine ce învârteşte capetele generaţiei\nprezente ne pare singura misiune oportună a publicităţii bine înţelese.\nÎn această încredere nu se poate slăbi opoziţia de bună şi de reacredinţă ce am întâmpinat în\nmarea majoritate a publiciştilor români, ea ne serveşte numai pentru a măsura întinderea răului. Căci,\nsă nu confundăm! Majorităţile sunt un fapt de cea mai mare însemnătate în politică, fiind termometrul\nsigur pentru a arăta până unde certe idei au intrat şi s-au înrădăcinat într-o societate şi când se pot,\nprin urmare, formula ca legi practice ale ei. Dar când e vorba de o lucrare în sfera ideală, fie operă de\nartă, fie teorie ştiinţifică, fie numai o critică, majorităţile nu însemnează nimic, fiindcă totdeauna\nasemenea lucrări au fost primite la început de o minoritate, şi dacă şi-au câştigat teren, şi l-au\ncâştigat numai în viitorul poporului lor.\nEste o adevărată mângâiere de a se pătrunde de acest fapt al progresului culturii, mângâiere\ntrebuincioasă în contra prea multor sarcini ale situaţiei impuse. Căci nu fără lupte grele poţi rupe\nroadele din pomul cunoştinţei, şi îndărătul fiecărui adevăr la care ai ajuns laşi o iluzie pierdută. Cu\nsimţăminte de recunoştinţă şi cu inima plină de speranţe, ai intrat în templul tuturor, şi în loc de statuie\nai găsit idoli, şi în locul templului visat te-ai deşteptat într-un haos de ruine, fericit dacă afli în mijlocul\nlor o inteligenţă amică, care să simtă cu tine dezolarea generală.\nÎn asemenea momente este bine să nu cauţi înapoi, nici împrejur, ci, păşind înainte, să-ţi păstrezi\nîncrederea că progresul adevărului trebuie să se facă şi că formula lui este aceasta: mulţi din cei ce\nastăzi sunt în rătăcire vor veni mâine pe calea adevărului, dar nici unul din cei ce au înţeles o dată\nadevărul nu se va mai întoarce la vechile erori.\nÎN CONTRA DIRECŢIEI DE ASTĂZI\nÎN CULTURA ROMÂNĂ\n(1868)",
  "Convorbirile literare au publicat un şir de cercetări critice asupra lucrărilor mai însemnate prin care\ns-a caracterizat cultura română în timpul din urmă, asupra poeziei de salon şi poeziei populare,\nasupra etimologismului dlui Cipariu şi Lepturarului dlui Pumnul, asupra dreptului public al românilor\ndupă şcoala Barnuţiu şi asupra limbii române în jurnalele din Austria.\nAceste critici nu au rămas fără răspuns; însă toate răspunsurile, după obiceiul introdus la noi, erau\npline de personalităţi, aşa încât, din respect pentru publicitate, au trebuit să fie trecute sub tăcere.\nCăci ce are a face în asemenea discuţii persoana scriitorului!\nO excepţie se poate admite numai în privinţa ultimului răspuns al Transilvaniei, fiindcă unele\nobservări din el dau ocazie de a caracteriza întreaga cultură română din ziua de astăzi şi, prin\nurmare, merită să fie relevate. Afară de aceasta, Transilvania este organul public al Asociaţiunii\npentru literatura şi cultura poporului român, redactat de unul din cei mai cunoscuţi bărbaţi ai noştri, de\ndl Bariţ, şi, întrucât reprezintă astfel floarea dezvoltării intelectuale din Ardeal, are drept să ceară a nu\nfi ignorată.\n1\nTransilvania , răspunzând la articolele noastre despre limba română în jurnalele austriece,\nretipărite în volumul de faţă, începe prin a reproduce anticritica Familiei din Pesta, care este de opinie\ncă\n1\nTransilvania din 1 august 1868.\nerorile liăngvîistice criticate de noi sunt numai nişte „bagatele“. Transilvania însăşi recunoaşte că\njurnalele austriece scriu rău şi citează ca exemplu nişte pasaje pline de erori din Săptămâna. În\ncelelalte observări ale sale pare a se uni cu opinia Familiei despre „bagatelele“ criticate de noi şi zice:\n„În marele număr de proverbia româneşti este şi unul care zice: satul arde, baba se piaptănă.\nAcuma, uită-te, acuma la anul 1868 şi află dl T. Maiorescu timpul de a cere de la pubicişti de\ndincoace stil neted, gramatică, ortografie.“\nCine ne face aceste întâmpinări? Am înţelege când ele ne-ar veni de la Albina, Federaţiunea,\nTelegraful, fiindcă acestea sunt foi mai ales politice, care, în sprijinirea importantelor interese\nconstituţionale cărora sunt consacrate, se pot cel puţin scuza, dacă nu au avut destulă luare-aminte\npentru limba în care scriu. Dar ca tocmai cele două foi literare, Transilvania şi Familia, să aibă drept a\nni le face, aceasta nu o putem primi.\nEste, din contra, caracteristic pentru starea în care a ajuns cultura noastră intelectuală dacă\norganul oficial al asociaţiunii transilvănene pentru literatura română şi cultura poporului român — are\n— cum să o numim cu un termin parlamentar? — are inspiraţiunea de a ne răspunde că este o\n„pieptenare de babă“, dacă în anul 1868 îi cerem gramatică, stil şi ortografie!\nNu ştim ce vor fi gândit membrii acelei asociaţiuni la citirea unui astfel de răspuns din partea\nreprezentantului d-lor. Noi însă ne-am pus următoarea întrebare: Dacă o foaie literară nu este în stare\nsă scrie după gramatică, dacă se declară incapabilă de a avea ortografie şi stil bun, atunci de unde a\nluat curajul de a se mai prezenta pe arena publicităţii? Şi ce folos îşi închipuieşte că va putea produce\nprin lucrarea ei literară?\nRăspunsul neapărat la aceste neapărate întrebări aruncă o lumină aşa de tristă asupra organului\nasociaţiunii transilvane, pentru a nu mai vorbi de Familia, încât ne simţim provocaţi a căuta înşine\nîmprejurările uşurătoare care i-ar putea explica purtarea într-un mod mai puţin defavorabil şi care i-ar\nlua o parte din răspunderea ce şi-a atras-o.\nAsemenea împrejurări uşurătoare există, şi datoria noastră este acum de a le pune în vederea\ncititorilor.\nFoaia Transilvania şi atâtea alte foi literare şi politice ale românilor sunt aşa de slab redactate, aşa\nde stricăcioase prin forma şi cuprinsul lor, fiindcă trăiesc într-o atmosferă stricată şi se inspiră de\nideile şi de simţămintele ce caracterizează marea majoritate a „inteligenţelor şi anteluptătorilor“\nromâni. Viţiul radical în ele, şi prin urmare, în toată direcţia de astăzi a culturii noastre, este\nneadevărul, pentru a nu întrebuinţa un cuvânt mai colorat, neadevăr în aspirări, neadevăr în politică,",
  "neadevăr în poezie, neadevăr până în gramatică, neadevăr în toate formele de manifestare a\nspiritului public.\nCufundată până la începutul secolului XIX în barbaria orientală, societatea română, pe la 1820,\nîncepu a se trezi din letargia ei, apucată poate de-abia atunci de mişcarea contagioasă prin care\nideile Revolu-ţiunii franceze au străbătut pănă în extremităţile geografice ale Europei. Atrasă de\nlumină, junimea noastră întreprinse acea emigrare extraordinară spre fântânile ştiinţei din Franţa şi\nGermania, care pănă astăzi a mers tot crescând şi care a dat mai ales României libere o parte din\nlustrul societăţilor străine. Din nenorocire, numai lustrul dinafară! Căci nepregătiţi precum erau şi sunt\ntinerii noştri, uimiţi de fenomenele măreţe ale culturii moderne, ei se pătrunseră numai de efecte, dar\nnu pătrunseră pănă la cauze, văzură numai formele de deasupra ale civilizaţiunii, dar nu întrevăzură\nfundamentele istorice mai adânci, care au produs cu necesitate acele forme şi fără a căror\npreexistenţă ele nici nu ar fi putut exista. Şi astfel, mărginiţi într-o superficialitate fatală, cu mintea şi\ncu inima aprinse de un foc prea uşor, tinerii români se întorceau şi se întorc în patria lor cu hotărârea\nde a imita şi a reproduce aparenţele culturii apusene, cu încrederea că în modul cel mai grăbit vor şi\nrealiza îndată literatura, ştiinţa, arta frumoasă şi, mai întâi de toate, libertatea într-un stat modern. Şi\naşa de des s-au repetat aceste iluzii juvenile, încât au produs acum o adevărată atmosferă\nintelectuală în societatea română, o direcţie puternică, ce apucă cu tărie egală pe cei tineri şi pe cei\nbătrâni, pe cei care se duc spre a învăţa şi pe cei care s-au întors spre a aplica învă-ţătura lor. În\ndeosebire de poetul antic, care, admirând greutăţile enorme ce le-a învins statul român până la\nconstituirea sa, exclamă faimoasa frază tantae molis erat romanam condére gentem, coborâtorii\nacestor romani îşi cred uşoară sarcina de a aşeza gintea română pe bazele civilizaţiunii, şi mulţi din ei\nsunt chiar încredinţaţi că astăzi această aşezare este aproape de a fi terminată. Avem de toate cu\nîmbelşugare — îşi închipuiesc ei — şi când îi întrebi de literatură, îţi citează cifra coalelor înnegrite pe\nfiecare an cu litere române şi numărul tipografiilor din Bucureşti, şi când le vorbeşti de ştiinţă, îţi arată\nsocietăţile mai mult sau mai puţin academice şi programele discursurilor ţinute asupra problemelor\ncelor mai grele ale inteligenţei omeneşti; dacă te interesezi de arta frumoasă, te duc în muzee, în\npinacoteci şi gliptoteci, îţi arată expoziţiunea artiştilor în viaţă şi se laudă cu numărul pânzelor\nspânzurate pe perete; şi dacă, în fine, te îndoieşti de libertate, îţi prezintă hârtia pe care e tipărită\nconstituţiunea română şi îţi citesc discursurile şi circulările ultimului ministru care s-a întâmplat să fie\nla putere.\nFaţă cu această direcţie a publicului român, noi nu putem crede că adevăratul mobil care l-a\nîndemnat spre cultura occidentală să fi fost o preţuire inteligentă a acestei culturi. Mobilul propriu nu a\nputut fi decât vanitatea descendenţilor lui Traian, vanitatea de a arăta popoarelor străine cu orice preţ,\nchiar cu dispreţul adevărului, că le suntem egali în nivelul civilizaţiunii.\nNumai aşa se explică viţiul de care este molipsită viaţa noastră publică, adică lipsa de orice\nfundament solid pentru formele dinafară ce le tot primim.\nŞi primejdioasă în astă privinţă nu e atât lipsa de fundament în sine, cât este lipsa de orice simţire\na necesităţii acestui fundament în public, este suficienţa cu care oamenii noştri cred şi sunt crezuţi că\nau făcut o faptă atunci când au produs sau tradus numai o formă goală a străinilor. Această rătăcire\ntotală a judecăţii este fenomenul cel mai însemnat în situaţiunea noastră intelectuală, un fenomen aşa\nde grav, încât ne pare că este datoria fiecărei inteligenţe oneste de a-l studia, de a-l urmări de la\nprima sa arătare în cultura română şi de a-l denunţa pretutindenea spiritelor mai june, pentru ca\nacestea să înţeleagă şi să primească sarcina de a-l combate şi nimici fără nici o cruţare, dacă nu vor\nsă fie înşişi nimiciţi sub greutatea lui.\nLa 1812, Petru Maior — pentru a nu pomeni compilarea de citate făcută de Şincai fără nici o critică\n— scrie istoria sa despre începutul românilor în Dacia. În tendenţa ce are de a dovedi că noi suntem\ndescendenţi necorupţi ai romanilor, Maior susţine în paragraful al patrulea că dacii au fost cu totul\nexterminaţi de romani, aşa încât nu s-a întâmplat nici o amestecare între aceste două popoare.\nPentru a proba o ipoteză aşa de nefirească, istoricul nostru se întemeiază pe un pasaj îndoios din\nEutrop şi pe un pasaj din Julian, cărora le dă o interpretare imposibilă de admis cu mintea sănătoasă,\nşi astfel începe demonstrarea istorică a romanităţii noastre cu o falsificare a istoriei.\nLa 1825 apare Lexiconul de la Buda, „românesc-latinesc-unguresc-nemţesc“, care se încearcă să",
  "stabilească prin derivări de cuvinte că limba noastră este cea mai pură romană şi foarte puţin\namestecată cu cuvinte slavone. Câteva exemple vor arăta valoarea acestor derivări:\n„Verbul nostru găsesc se derivă de la latinescul consecuor, substantivul boier de la voglia, i. e.\nvoluntas, substantivul ceas de la caedo, caesum, caesura, quia dies in 24 partes quasi caesuras est\ndevisa.“\nCu asemenea procedare începe ştiinţa noastră despre latinitatea cuvintelor române, şi primul pas\nse face prin o falsificare a etimologiei.\nLa 1840 se publică Tentamen criticum in linguam romanicam. Scrisă în latineşte, această carte are\nscopul de a arăta străinilor ce fel de limbă curată este aceea care se vorbeşte de poporul român, însă\narată\no limbă care nu s-a vorbit şi nu se va vorbi niciodată în poporul român. Acolo întâlnim forme\ngramaticale şi fraze ca cele următoare:\n„Aburiu şi abureru auditu, abébiu, abebimu, abeboru făcutu, abiu, voliu fire cantatu; do invetiasses\naleque, nu abi fire asi superstitiosu, que a fedu, do se et ascondé, do me et laudi cu gula la, quomu\nari, asi secili etc., etc.“\nŞi, astfel, gramatica română începe cu o falsificare a filologiei.\nO repetăm: ceea ce surprinde şi întristează în aceste producte nu este eroarea lor în sine, căci\naceasta se explică şi uneori se justifică prin împrejurările timpului, dar este eroarea judecăţii noastre\nde astăzi asupra lor, este lauda şi suficienţa cu care se privesc de inteligenţele române ca adevărate\nfapte de ştiinţă valabilă, este orbirea de a nu vedea că zidirea naţionalităţii române nu se poate aşeza\npe un fundament în mijlocul căruia zace neadevărul.\nDacă străinii ştiu astăzi şi recunosc că noi suntem de viţă latină, meritul este nu al nostru, ci al\nfilologilor Dietz, Raynouard, Fuchs, Miclosich, Max Müller şi alţii, care nu prin aluzii pretenţioase, ci\nprin legile solide ale ştiinţei au dovedit latinitatea esenţială a limbii române. Iar cărţi de natura\nTentamenului critic şi a Lexiconului de la Buda nu puteau decât să împiedice adevărul, producând\nneîncredere în contra unei teze care avea trebuinţă de argumente aşa de greşite pentru a fi susţinută.\nDirecţia falsă o dată croită prin cele trei opere de la începutul culturii noastre moderne, inteligenţa\nromână a înaintat cu uşurinţă pe calea deschisă, şi, cu acelaşi neadevăr înlăuntru şi cu aceeaşi pre-\ntenţie în afară, s-au imitat şi s-au falsificat toate formele civilizaţiunii moderne. Înainte de a avea partid\npolitic, care să simtă trebuinţa unui organ şi public iubitor de ştiinţă, care să aibă nevoie de lectură,\nnoi am fundat jurnale politice şi reviste literare şi am falsificat şi dispreţuit jurnalistica. Înainte de a\navea învăţători săteşti, am făcut şcoli prin sate, şi înainte de a avea profesori capabili, am deschis\ngimnazii şi universităţi şi am falsificat instrucţiunea publică. Înainte de a avea o cultură crescută peste\nmarginile şcolilor, am făcut atenee române şi asociaţiuni de cultură şi am depreciat spiritul de societăţi\nliterare. Înainte de a avea o umbră măcar de activitate ştiinţifică originală, am făcut Societatea\nacademică română, cu secţiunea filologică, cu secţiunea istorico-arheologică şi cu secţiunea ştiinţelor\nnaturale, şi am falsificat ideea academiei. Înainte de a avea artişti trebuincioşi, am făcut conservatorul\nde muzică; înainte de a avea un singur pictor de valoare, am făcut şcoala de bele-arte: înainte de a\navea o singură piesă dramatică de merit, am fundat teatrul naţional — şi am depreciat şi falsificat\ntoate aceste forme de cultură.\nÎn aparenţă, după statistica formelor dinafară, românii posedă astăzi aproape întreaga civilizare\noccidentală. Avem politică şi ştiinţă, avem jurnale şi academii, avem şcoli şi literatură, avem muzee,\nconservatorii, avem teatru, avem chiar o constituţiune. Dar în realitate toate acestea sunt producţiuni\nmoarte, pretenţii fără fundament, stafii fără trup, iluzii fără adevăr, şi astfel cultura claselor mai înalte\nale românilor este nulă şi fără valoare, şi abisul ce ne desparte de poporul de jos devine din zi în zi\nmai adânc. Singura clasă reală la noi este ţăranul român, şi realitatea lui este suferinţa, sub care\nsuspină de fantasmagoriile claselor superioare. Căci din sudoarea lui zilnică se scot mijloacele\nmateriale pentru susţinerea edificiului fictiv, ce-l numim cultură română, şi cu obolul cel din urmă îl\nsilim să ne plătească pictorii şi muzicanţii noştri, academiciăeniîi şi atenienii din Bucureşti, premiile\nliterare şi ştiinţifice de pretutindenea, şi din recunoştinţă cel puţin nu-i producem nici o singură lucrare",
  "care să-i înalţe inima şi să-l facă să uite pentru un moment mizeria de toate zilele.\nCa să mai trăim în modul acesta este cu neputinţă. Plângerea poporului de jos şi ridicolul plebei de\nsus au ajuns la culme. Pe de altă parte, prin înlesnirea comunicărilor, vine acum însăşi cultura\noccidentală la noi, fiindcă noi nu am ştiut să mergem înaintea ei. Sub a ei lumină biruitoare va deveni\nmanifest tot artificiul şi toată caricatura „civiliza-ţiunii“ noastre, şi formele deşerte cu care ne-am\nîngâmfat pănă acum îşi vor răzbuna atrăgând cu lăcomie fondul solid din inima străină.\nMai este oare timp de scăpare? Mai este oare cu putinţă ca o energică reacţiune să se producă în\ncapetele tinerimii române şi, odată cu dispreţul neadevărului de până acum, să deştepte voinţa de a\npune fundamentul adevărat acolo unde se află astăzi numai pretenţii iluzorii? Poate soarta ne va\nacorda timp pentru această regenerare a spiritului public şi, înainte de a lăsa să se strecoare în inimă\nnepăsarea de moarte, este încă de datoria fiecărei inteligenţe ce vede pericolul de a se lupta pănă în\nultimul moment în contra lui.\nO primă greşeală, de care trebuie astăzi ferită tinerimea noastră, este încurajarea blândă a\nmediocrităţilor. Cea mai rea poezie, proza cea mai lipsită de idei, discursul cel mai de pe deasupra,\ntoate sunt primite cu laudă, sau cel puţin cu indulgenţă, sub cuvânt că „tot este ceva“ şi că are să\ndevie mai bine. Aşa zicem de 30 de ani şi încurajăm la oameni nechemaţi şi nealeşi! Domnul X e\nproclamat poet mare, domnul Y — jurnalist eminent, domnul Z — bărbat de stat european, şi\nrezultatul este că de atunci încoace mergem tot mai rău, că poezia a dispărut din societate, că\njurnalistica şi-a pierdut orice influenţă; iar cât pentru politica română, fericite articolele literare, cărora\nle este permis să nu se ocupe de dânsa!\nDe aci să învăţăm marele adevăr că mediocrităţile trebuiesc descurajate de la viaţa publică a unui\npopor, şi cu cât poporul este mai incult, cu atât mai mult, fiindcă tocmai atunci sunt primejdioase.\nCeea ce are valoare se arată la prima sa înfăţişare în meritul său şi nu are trebuinţă de indulgenţă,\ncăci nu este bun numai pentru noi şi deocamdată, ci pentru toţi şi pentru totdeauna.\nAl doilea adevăr, şi cel mai însemnat, de care trebuie să ne pătrundem, este acesta: forma fără\nfond nu numai că nu aduce nici un folos, dar este de-a dreptul stricăcioasă, fiindcă nimiceşte un\nmijloc puternic de cultură. Şi, prin urmare, vom zice: este mai bine să nu facem o şcoală deloc decât\nsă facem o şcoală rea, mai bine să nu facem\no pinacotecă deloc decât să o facem lipsită de artă frumoasă; mai bine să nu facem deloc\nstatutele, organizarea, membrii onorari şi neonoraţi ai unei asociaţiuni decât să le facem fără ca\nspiritul propriu de asociare să se fi manifestat cu siguranţă în persoanele ce o compun; mai bine să\nnu facem deloc academii, cu secţiunile lor, cu şedinţele solemne, cu discursurile de recepţiune, cu\nanalele pentru elaborate decât să le facem toate aceste fără maturitatea ştiinţifică ce singură le dă\nraţiunea de a fi.\nCăci dacă facem altfel, atunci producem un şir de forme ce sunt silite să existe un timp mai\nmult sau mai puţin lung fără fondul lor propriu. Însă în timpul în care o academie e osândită să existe\nfără ştiinţă, o asociaţiune fără spirit de societate, o pinacotecă fără artă şi\nb. o şcoală fără instrucţiune bună, în acest timp formele se discreditează\ncu totul în opinia publică şi întârzie chiar fondul, ce, neatârnat de ele, s-ar putea produce în viitor şi\ncare atunci s-ar sfii să se îmbrace în vestmântul lor dispreţuit.\nÎntorcându-ne de la aceste reflecţii generale la punctul concret de unde am plecat, vedem cât de\nuşor ne putem explica acum purtarea foaiei Transilvania şi a altor colege ale ei. Transilvania este\ncuprinsă de ameţeala formelor deşerte, prin care se caracterizează aşa-numita cultură română din\nziua de astăzi. Ea crede că înaintează literatura când înmulţeşte cifra coalelor periodice în literatura\nromână; că referatele despre asociaţiunea transilvăneană, ce le publică şi din care se vede o lipsă\ntotală de activitate inteligentă, produc un folos, fiindcă sunt protocoale subscrise de un preşedinte şi\nde un vicepreşedinte şi de un secretar; că elucubraţiunile de gimnaziast ale dlui T. asupra economiei\npolitice şi trâmbiţările dlui P. asupra literaturii române cu „prestanţa“ ei şi asupra necesităţii unui\npanteon în care să figureze şi învăţaţii români „care asudă pe piscurile ţepeşe ale filozofiei“ sunt fapte\nlăudabile de ştiinţă, fiindcă s-au rostit ca discursuri solemne într-o adunare anuală a asociaţiunii\npentru cultura poporului român. Ea se miră cum de noi, în anul 1868, îi cerem fond pentru aceste",
  "forme, cerem limbă bună, ortografie, gramatică pentru o foaie literară, şi ne declară că nu are timp să\nse ocupe de asemenea „bagatele“.\nCum am zis: noi înţelegem şi ne explicăm această purtare; dar tot aşa de bine înţelegem datoria\nimpusă junimii române de a o osândi şi de a părăsi o dată pentru totdeauna direcţia acestor\n„anteluptători“ ai naţiunii.\nCăci fără cultură poate încă trăi un popor cu nădejdea că la momentul firesc al dezvoltării sale se\nva ivi şi această formă binefă-cătoare a vieţii omeneşti; dar cu o cultură falsă nu poate trăi un popor,\nşi dacă stăruieşte în ea, atunci dă un exemplu mai mult pentru vechea lege a Istoriei: că în lupta între\ncivilizarea adevărată şi între o naţiune rezistentă se nimiceşte naţiunea, dar niciodată adevărul.\nDIRECŢIA NOUĂÎN POEZIA ŞI PROZA ROMÂNĂ(1872)\nI\nPOEZIA\nALECSANDRI, EMINESCU, BODNĂRESCU, MATILDA CUGLER, ŞERBĂNESCU, PETRINO\nSunt întrebări care în starea normală a unei societăţi nu există, dar care, o dată născute, se impun\natenţiei tuturor şi cer neapărat un răspuns de la cei ce se gândesc la interesele publice.\nVa avea România un viitor? Se mai află în poporul ei destulă putere primitivă pentru a ridica şi a\npurta sarcina culturii? Căci cultura e o sarcină care cere şi consumă neîntrerupt puterile vitale ale unei\nnaţiuni. Va putea să păşească în lucrare paşnică pe aceeaşi cale pe care civilizaţia apuseană a adus\natâta bine omenirii?\nO parte a răspunsului atârnă de la direcţia spiritelor din societatea de astăzi, direcţie a cărei\nmanifestare este literatura în înţelesul cel mai larg al cuvântului.\nPe când în lumea noastră politică neliniştea a ajuns la culme şi totul pare întunecat în confuzia\nunor tendinţe lipsite de principăiuî, se dezvoltă, alăturea cu acele mişcări nesănătoase, o literatură\nîncă jună şi, în parte, încă nerecunoscută, dar care, prin spiritul ei sigur şi solid, ne dă primul element\nde speranţă legitimă pentru viitor. Această speranţă va deveni o realitate în proporţia în care noua\nviaţă, pe de o parte, se va întări în cercul ei, iar pe de alta, va fi înţeleasă şi primită de societatea\nromână, mai ales de juna generaţie, în mijlocul căreia trăim.\nStarea literaturii noastre şi direcţia spiritului public pănă la 1867 le-am analizat într-un şir de critici\nanterioare şi le vom mai atinge în decursul cercetărilor de faţă. Din criticile ştiinţifice văzusem\nfalsitatea şi pretenţiile necoapte ale istoricilor, filologilor şi jurnaliştilor noştri în marea lor majoritate;\ndin „critica poeziei“ ne încredinţasem despre lipsa de valoare a celor mai mulţi contemporani şi urmaşi\na lui Alecsandri şi Bolintineanu pănă la acel an.\nDin norocire, o reacţie salutară a spiritului nostru literar se constată în producerile ultimilor patru\nani. Noua direcţie, în deosebire de cea veche şi căzută, se caracterizează prin simţământ natural, prin\nadevăr, prin înţelegerea ideilor ce omenirea întreagă le datoreşte civilizaţiei apusene şi totodată prin\npăstrarea şi chiar accentuarea elementului naţional. Ne pare timpul venit de a atrage atenţia publică\nasupra-i, şi în paginile următoare ne încercăm a arunca o scurtă privire asupra câtorva reprezentanţi\nai acestui început de scăpare, ai acestei naşteri sau renaşteri literare. Valoarea lor nu este\ndeopotrivă; sunt câteva talente eminente între ei, sunt multe talente inferioare, şi unii şi alţii însă sunt\npe calea naturală şi aspiră cu bună-credinţă spre adevăr. Din acest punct de vedere, toţi împreună\nmerită o atenţie binevoitoare.\nÎn fruntea noii mişcări e drept să punem pe Vasile Alecsandri. Cap al poeziei noastre literare în\ngeneraţia trecută, poetul Doinelor şi Lăcrămioarelor, culegătorul cântecelor populare păruse a-şi fi\nterminat chemarea literară. Şi nici atenţia publicului nu mai era îndreptată spre poezie; o agitare\nstearpă preocupa toate spiritele. Deodată, după o lungă tăcere, din mijlocul iernii grele ce o petrecuse\nîn izolare la Mirceşti, şi iernii mult mai grele ce o petrecea izolat în literatura ţării sale, poetul nostru",
  "reînviat ne surprinse cu publicarea Pastelurilor.\nÎn fund, pe cer albastru, în zarea depărtată,\nLa răsărit, sub soare un negru punct s-arată;\nE cocostârcul tainic în lume călător,\nAl primăverii dulce, iubit prevestitor.\nEl vine, se înalţă, în cercuri line zboară\nŞi repede ca gândul la cuibu-i se coboară,\nIar copilaşii veseli, cu pieptul dezgolit,\nAlerg sărind în cale-i şi-i zic: bine-ai sosit!\nÎn aer ciocârlia, pe case rândunele, Pe crengile pădurii un roi de\npăsărele Cu lungă ciripire la soare se-ncălzesc, Şi pe deasupra bălţii\nnagâţii se-nvârtesc.\nAh! iată primăvara cu sânu-i de verdeaţă! În lumei-i veselie, amor,\nsperare, viaţă, Şi cerul şi pământul preschimbă sărutări Prin raze aurite\nşi vesele cântări!\n1\nPastelurile sunt un şir de poezii, cele mai multe lirice, de regulă descrieri, câteva idile, toate\nînsufleţite de o simţire aşa de curată şi de puternică a naturii, scrise într-o limbă aşa de frumoasă,\nîncât au devenit fără comparare cea mai mare podoabă a poeziei lui Alecsandri,\no podoabă a literaturii române îndeobşte.\nRODICA\nPurtând cofiţa cu apă rece Pănă la toamnă s-ajungi mireasă!\nPe ai săi umeri albi, Calea să-ţi fie plină de flori,\nrotunjori,\nJuna Rodică voioasă trece Şi casa casă şi masa masă\nPe lângă junii semănători. Şi sânul leagăn de pruncuşori!“\nEi cu grăbire îi sar în cale Ei zic ş-o seamăn cu grâu de vară,\nZicând: „Rodico, floare de Apoi cofiţa întreag-o beu;\ncrin,\nÎn plin să-ţi meargă vrerile Copila râde şi-n cale-i zboară,\ntale,\nPrecum tu, dragă, ne ieşi Scuturând grâul din părul său.\ncu plin!\nAm citat două din ele, le-am putea cita pe toate; nicăieri declamaţii politice, simţiri meşteşugite,\nextazieri şi disperări de ocazie, pretutindeni concepţia naturală şi un aer răcoritor de putere şi\nsănătate sufletească.\nCu totul osebit în felul său, om al timpului modern, deocamdată blazat în cuget, iubitor de antiteze\ncam exagerate, reflexiv mai peste marginile iertate, pănă acum aşa de puţin format încât ne vine greu\nsă-l cităm îndată după Alecsandri, dar, în fine, poet, poet în toată\n1\nApărute în Convorbiri literare de la 1868—1871.\n1\nputerea cuvântului, este dl Mihail Eminescu. De la d-sa cunoaştem mai multe poezii publicate în\nConvorbiri literare, care toate au particularităţile arătate mai sus, însă au şi farmecul limbajului\n(semnul celor aleşi), o concepţie înaltă şi, pe lângă aceste (lucru rar între ai noştri), iubirea şi\nînţelegerea artei antice.",
  "Ideal pierdut în noaptea unei lumi ce nu mai este,\nLume ce gândea în basme şi vorbea în poezii,\nO! te văd, te-aud, te cuget, tânără şi dulce veste,\nDintr-un cer cu alte stele, cu-alte raiuri, cu alţi zei.\nVenere, marmură caldă, ochi de piatră ce scânteie,\nBraţ molatic ca gândirea unui împărat poet,\nTu ai fost divinizarea frumuseţii de femeie,\nA femeii, ce şi astăzi tot frumoasă o revăd...\nastfel începe strania sa poezie Venere şi Madonă. Ironia amară care străbate din puţinele\npoezii ale răposatului N. Nicoleanu este mult mai puternică şi mai aprofundată în\nEminescu.\nIară noi? noi, epigonii,\nîntreabă el, după ce a cântat frumuseţile poeţilor anteriori,\nsimţiri reci, harfe zdrobite, Mici de zile, mari de patimi, inimi\nbătrâne, urâte, Măşti râzânde puse bine pe-un caracter inimic: Dumnezeul\nnostru: umbră, patria noastră: o frază, În noi totul e spoială, totu-i lustru fără\nbază; Voi credeaţi în scrisul vostru, noi nu credem în nimic!\nŞi de-aceea spusa voastră era sfântă şi frumoasă,\nCăci de minţi era gândită, căci din inimi era scoasă,\nInimi mari, tinere încă, deşi voi sunteţi bătrâni.\nS-a întors maşina lumii: cu voi viitorul trece;\n1\nDespre Eminescu, ajuns la culmea dezvoltării lui, vezi o cercetare mai întinsă în volumul din\nurmă al acestor Critice.\nNoi suntem iarăşi trecutul fără inimi, trist şi rece, Noi în noi n-avem nimica, totu-i calp, totu-i\nstrăin!\nReproducem, în fine, din Mortua est ultimele strofe:\nDar poate... o! capu-mi pustiu cu furtune,\nGândirile-mi rele sugrum cele bune,\nCând sorii se sting şi când stelele pică,\nÎmi vine a crede că toate-s nimică.\nSe poate ca bolta de sus să se spargă, Să cadă nimicul cu noaptea lui largă, Să\nvăd cerul negru că lumile-şi cerne Ca prăzi trecătoare a morţii eterne...\nŞ-atunci, de-ai fi astfel... atunci în vecie\nSuflarea ta caldă ea n-o să învie,\nAtunci graiu-ţi dulce în veci este mut...\nAtunci acest înger n-a fost decât lut.\nŞi totuşi, ţărână frumoasă şi moartă,\nDe racla ta razim eu harfa mea spartă,\nŞi moartea ta n-o plâng, ci mai fericesc\nO rază fugită din haos lumesc.",
  "Ş-apoi cine ştie de este mai bine\nA fi sau a nu fi; dar ştie orcine\nCă ceea ce nu e nu simte dureri,\nŞi multe dureri-s, puţine plăceri.\nA fi? Nebunie şi tristă şi goală!\nUrechea te minte şi ochiul te-nşeală;\nCe-un secol ne zice, ceilalţi o deszic —\nDecât un vis sarbăd, mai bine nimic.\nVăd vise-ntrupate gonind după vise,\nPăn’ dau în morminte ce-aşteaptă deschise,\nŞi nu ştiu gândirea-mi în ce să o sting:\nSă râd ca nebunii? Să blăstem? Să plâng?\nLa ce? Oare totul nu e nebunie?\nAu moartea ta, înger, de ce fu să fie?\nAu e sens în lume? Tu, chip zâmbitor,\nTrăit-ai anume ca astfel să mori?\nDe e sens într-asta, e-ntors şi ateu,\nPe palida-ţi frunte nu-i scris Dumnezeu.\nOcazia la observări critice nu lipseşte în aceste poezii. Venere şi Madonă cuprinde o comparare\nconfuză. Femeia a fost divinizată în Venera antică şi apoi (de Rafael) în Madona. Tot aşa, poetul\nasupra unei feţe „pală de o bolnavă beţie“ aruncă „vălul alb de poezie“ şi o divinizează. Însă Madona\nnu este o idealizare a Venerei, nici Venera antică o realitate brută pe lângă Madona modernă, şi\nstrofa\nO, cum Rafael creat-a,\nprin care poetul rezumă încă o dată compararea, nu o lămureşte mai bine, ci slăbeşte poezia prin\nrepetiţie. Originală şi plină de efect, însă prea calculată (recherchée, cum ar zice francezii) este\ntranziţia „Plângi, copilă?...“\nEpigonii cuprind o antiteză foarte exagerată. Pentru a arăta micimea epigonilor, se înalţă peste\nmăsură poeţii mai vechi, şi lauda ditirambică a lui Ţichindeal, d. e., şi a lui Heliade cu greu va putea\nîncălzi cititorii mai critici de astăzi.\nCea mai bună din cele trei poezii ale dlui Eminescu ne pare a fi cea din urmă, Mortua est, un\nprogres simţit în precizia limbajului şi în uşurinţa versificării.\nDar şi aici, ca în celelalte, sunt greşeli ce trebuiesc neapărat îndreptate.\nAbuz de cuvântul pală, care poate n-ar trebui uzat deloc, uneori gândiri şi expresii prea obişnuite,\nmulte rime rele.\nNu înţelegem, nu putem primi această neglijenţă a formei. Nepă-sarea publicului român, care în\naceeaşi linie cu adevăraţii poeţi pune şi pe Tăutu şi pe Sion şi pe tutti quanti, şi, pe de altă parte,\nprecipitarea\nîntregii noastre activităţi intelectuale, ce se vede produsă sub neliniş-tea unei ameninţări statornice,\nexplică, dar nu scuză greşeala arătată.\nTocmai spre deşteptarea publicului român din nepăsarea lui trebuie prezentate numai formele\nestetice cele mai curate, şi, în mijlocul agitărilor politice şi sociale, arta este anume chemată a ne da\nun liman de adăpost. Când mişcarea, altfel trecătoare, a unei inimi pline de simţiri vrea să se\nîntrupeze în forma poeziei, ea, prin chiar aceasta, intră într-o lume unde timpul nu mai are înţeles.\nCea mai scumpă îngrijire pentru curăţenia formei este atunci o datorie a poetului, ca astfel concepţia\nlui să rămână o moştenire neatinsă a generaţiilor viitoare. Şi care poet, în momentul adevăratului",
  "entuziasm, nu ar trebui să uite marginile actualităţii şi, încălzit de raza unei încrederi adesea iluzorie,\nnu şi-ar înălţa aspirarea spre o nemurire omenească?...\nEra într-o seară lină de mai din anul 1871; dar în salonul unde se adunase atâta mulţime de\noameni nu se observa frumuseţea naturii renăscute; pasiunile politice erau la ordinea zilei şi cu cea\n1\nmai mare încordare se agitau întrebările momentului. În fundul acestei săli, atinsă încă de razele\nluminilor, se înălţa pe un piedestal închis o marmoră albă, frumoasă imitare a unei statui antice; şi pe\ncând toţi oamenii erau cuprinşi de discuţiile lor politice, în mijlocul cuvintelor aprinse, a gesticulărilor\nvii şi a emoţiunii tuturor, în confuzia acestei mişcări ţintite spre un singur punct din viaţa reală — punct\ntrecător, de o importanţă peste măsură în prezent, de o nulitate fără măsură în viitor — statuia albă,\ncu surâsul ei blând, sta senină deasupra haosului, forma ei trecea neatinsă peste valurile timpului:\npăstrată în trecut, sigură de viitor, ea îşi purta înaintea noastră, cu o linişte supranaturală, viaţa-i\neternă.\nDa, în lumea fericită a artei, timpul nu mai are putere şi nu mai are înţeles, şi cine, înălţat în sfera\nei, a ştiut să plăsmuiască forma frumoasă, acela desigur — dar numai acela — a ajuns pe calea\nnemuririi.\n1\nLa Iaşi, în casele lui „beizade“ Grigore Sturdza (acum seminar), care propunea membrilor\npartidului conservator adoptarea aşa-numitei „petiţii de la Iaşi“, concepută şi redactată de el.\nCine a fost Tiberius? A fost în realitate aşa tiran, a fost acea pildă de spaimă, precum trăieşte\nastăzi în conştiinţa omenirii? Cine o mai poate hotărî! Însă figura lui a intrat astfel sub forma măiestrită\na lui Tacitus, şi, pe când actualitatea lui s-a cufundat în întunericul istoriei, el e osândit la aspectul sub\ncare ni l-a păstrat clasicul autor.\nA fost lordul Granby, a fost duca de Grafton aşa de înjosiţi precum stau astăzi în memoria\npoporului? Cine se mai întreabă? Scrisorile lui Junius, cu forma lor strălucită şi nepieritoare, i-a\nstigmatizat pentru totdeauna. Şi păstorul Goeze şi consiliarul Klotz mai există numai prin critica\nnimicitoare a lui Lessing — insecte efemere, păstrate într-un chihlimbar mai trainic.\nŞi degeaba veniţi astăzi şi voi, cei cu gândirile groase, cu forma incultă, cu stilul greoi, filologi,\nacademiciăeniî, jurnalişti, sau cum vă mai numiţi; degeaba vă încercaţi să loviţi cu atâta patimă în\ndirecţia cea nouă: voi n-aveţi formă, ziua de mâine nu vă mai cunoaşte.\nAl treilea poet despre care credem că merită să ocupe atenţia publică este dl Bodnărescu. Dl\nBodnărescu s-a introdus în literatura noastră prin tragedia Rienzi (publicată în 1868), apoi au urmat\nepigrame, câteva poezii lirice, mici excursiuni în proză etc. Înaintea publicului celui mare aceste\nproduceri par a fi trecut fără ăoîapreciere dreaptă, poate fără nici o apreciere. Cu toate acestea, nu\nîncape îndoială că lucrările dlui Bodnărescu sunt demne de studiat, deşi stilul d-sale, mai ales în\ntragedia Rienzi, este prea greoi.\nE drept să nu uităm că greutatea limbii se explică în parte şi prin greutatea materiei. Alta e\ntragedia, alta e balada sau poezia lirică. În aceasta din urmă vedem pe poetul nostru mult mai uşor şi\nîndemânatic.\nDE LA MARE\nI\n„Iată-ne în altă lume! Voi să cerc de-i pentru mine Dragă luntre, stai la mal; Tu te leagănă\npe val.“\nŞi aşa am priponit-o Dar n-am fost, ah! nici\naicea\nDe-un ţăruş şi m-am tot dus Fericit cu al meu dor,\nCând în dreapta, când în “Mai departe, mai\nstânga, departe,",
  "Când spre-amiază, când spre- Dragă luntre, zbori uşor!“\napus.\nII\nValul greu când le\nCălător pe-a lumii valuri,\nloveşte,\nDe-i vedea în calea ta Ele sună a pustie.\nLuntre, vâslă părăsite,\nA cui sunt nu întreba. Înţelegi tu, al meu suflet,\nGlasul lor ce vrea să\nzică?\nUn cârmaş avu şi ele A pustiu grăiesc cu valul,\nUnde-i azi, nu se mai ştie; A pustiu şi a nimică.\nTerminăm citările din dl Bodnărescu prin câteva epigrame:\nMult iscusita spre geamul ferestrei încet înclinat-a Vesela faţă zâmbind, drag îmi era s-o\nprivesc. Înţelepţeşte apoi a suflat şi gingaş pe sticlă Ceaţa din sufletul ei mândru, deprins\ncu senin, Şi a-nceput să se joace, ştergând-o cu degetul ager, Semne de farmec făcând\nnumai pe ici, pe colea; Drepte erau pentru dânsa, întoarse pe dos pentru mine; Poate a\nscris te iubesc, eu am citit te-amăgesc.\nDraga-mi e tristă, albastra-i privire în lacrimi se stinge;\nFug în grădină; viola stropită cu rouă-i frumoasă.\nEste fănarul lumina din zare, or lampa iubitei?\nEa mă aşteaptă, prin ochii ferestrei priveşte lumina-i;\nCalea-mi de-a lungul şi vântul şi ploaia s-o stingă se-ncearcă,\nÎnsă zadarnic: curând voi ajunge, Amor o va stinge.\nPe lângă aceşti poeţi însemnaţi prin înălţimea ideilor şi, în parte, prin felurimea formelor poetice ce\nle-au introdus, ar fi nedrept să uităm încercările altora mai noi, care, în sfera lor mai restrânsă, ne\nprezintă o mişcare naturală, exprimată în limbă corectă, adese elegantă, totdeauna ferită de înjosiri.\nPlăcerea noastră — şi, poate, nu e exagerat să zicem: un fel de recunoştinţă pentru producerile\nliterare ale drei Matilda Cugler (astăzi dna Poni) şi ale dlui Şerbănescu — va fi cu atât mai uşor de\nexplicat cu cât ne vom aminti mai mult mijlocul literar în care le aflăm. Intenţii politice, afectări\nsentimentale, limbă forţată, expresii crude sunt încă la ordinea zilei pentru majoritatea scriitorilor\nnoştri de poezii, şi sperăm că generaţia viitoare îşi va explica cu greu cum cu o formă aşa de puţin\nplăcută şi cu un bagaj aşa de uşor de idei au îndrăznit atâţia contemporani ai noştri să se introducă în\nliteratură. Să nu mai vorbim despre dnii Aricescu, Tăutu, Hasdeu, Bolliac (Hasdeu şi Bolliac ca poeţi;\nca ...¤ prozaătoriîsunt, fără contestare, dintre cei mai buni) etc. Despre aceştia s-a vorbit destul în\nsingura revistă critică ce a avut-o România, în Convorbiri literare. Dar să ne aducem aminte şi de alţii,\nsă nu reprezentăm încă o dată societatea în care sunt siliţi să trăiască poeţii noştri cei adevăraţi.\n1\nÎn vremile noastre, pentru a cita ex abrupto câteva exemple, dl Vulcan, redactorul Familiei , trece\nde poet, când cântă:\nSum calic ca vai de mine\nŞi amar mă mai trudesc,\nTotuşi fără de suspine\nŞi voios eu vieţuesc.",
  "Ce-i mai scump aci sub soare?\nLibertatea-ncântătoare,\nImnul de eliberare,\nCântul de triumful mare?\n* * *\nNici dânsa nu-i vro excepţiune,\nNu-i unică-n genul seu;\nNici despre ea nu mai pot spune\nCă-i fara de greşeli, nu zeu!\nCă mai scump eşti zeu,\nÎngerelul meu.\n* * * Am avut o crenguşoară Ce mult a întinerit Cu plăcuta-i\numbrişoară — etc.\nÎn vremile noastre apar poeţi ca dl Pătărlăgeanu, care în „orele de repaos“ (Bucureşti, 1861) ne\narată „dorinţa“ d-sale:\n1\nAstăzi membru al Academiei Române. Dignus erat intrare (notiţa e de la 1872).\nNu-i nimic în astă lume\nSă mă facă fericit.\nNici averi, nici mare nume,\nNu e ţinta ce-am dorit;\nCi dorinţa mea e toată\nSă-mi văd ţara c-a-nflorit.\nSă văd legea-electorală Că odată s-a lărgit, Şi comisia centrală Din Focşani că s-a urnit,\nCurtea de casaţiune etc., etc.\nDar, ce e drept, prefaţa dlui Pătărlăgeanu dezarmează critica, rugându-ne:\n„Să fiţi indulgenţi, aducându-vă aminte că smerita mea muză se află încă în faşe.“\nÎn vremile noastre apar poeţi ca dl Petre Grădişteanu, care a scris:\nO noapte pe ruinele Târgoviştei, sau umbra lui Mihai Viteazul, tablou într-un act cu versuri\n(Bucureşti, 1857), cu următoarea arătare de persoane:\n„Umbra lui Mihai Viteazul, învălită în linţoliu şi purtând pe dedesubt costumul\nseu Viorica Marica fete de ţărani gătite de la horă Florica\nÎ\nCostache Ghimpeanu, june român de 25 de ani, grav şi plin de scepticism, începând a se întoarce\nla credinţă prin sentimentul naţionalităţii şi convingându-se de puterea divină numai la luptă etc.“\nÎn scena I, între cele trei ţărance se declamă o poezie lirică cu 63 (citeşte şaizeci şi trei) de strofe,\nd. e., ca aceste:\nDouă împreună Să cercăm Unire,\nNoi facil putem Aci e speranţa,\nDe orice furtună Căci în desunire\nSă ne apărăm. Nu cunoaştem viaţa.\nŞi să nu uităm că, dealtminteri, dl Petre Grădişteanu e un om de spirit. În vremile",
  "noastre dl Iustin Popfiu îşi întocmeşte limba maternă în rime ca aceste:\nXII\n1\nDOMNIŞOAREI CONSTANTI’A DUNCA (Camil’a D’albu)\nCatra tine suna debil’a-mi cantare;\nVa ajunge ore colo-n departare?!\nFiica Romei vechie! svava floriora!\nVa petrunde ore bland’a-ţi animiora?!...\nCand nalţai la ceriuri santa rogatiune\nSe-i cer indurarea pentru-a mea naţiune,\nDe aceste fiice densei i-am doritu,\nRuga mea fierbinte eca s-a-implinitu!\nNu te cunosc inca, scumpa floriora!\nN-am privit eu inca faci’a-ti rumeniora,\nNece ale tale buze mititele,\nNece ochi-ti mândri, aste blande stele;\nPeptulu mieu cel fraged totuş venereza\netc.\nŞi trebuie să ştiţi că dl Popfiu este preot, conrector al unui seminar clerical, bărbat chemat să fie\ncel puţin serios înaintea publicului şi, dealtminteri, plin de zel pentru literatura naţiunii.\nÎn vremurile noastre dl dr. I. C. Drăgescu, acela ce cu o rară necuviinţă a adresat scrisorile publice\ncătre generalul Türr şi dl Carp, tipăreşte Amor şi patria (Turin, 1870) şi acolo ne zice:\nDe unsprezece seculi romanul se oşteşte, De-atâta timp îl suge un crunt\ninfam vampir: Iar azi tigrul şi ien’a de nou se înfrăţeşte, Voind să\nnimicească pe acest popor martir.\nHoria strânge pe români,\nDomnii fug ca nişte câni.\n1\n„Domnişoara Constantia Dunca petrece în Paris, secerând prin operele sale scrise în limba\nfranceză despre romani şi educatiune aprecierea şi aplauzele invăţaţilor Franciei. După cum îmi face\nîns’a-şi magulitoarea declaratiune, această poezie contribuie şi ea încâtva, spre a o indemna să\nîntoarne la fraţii săi, in patria sa“ (nota dlui Popfiu).\nDONIŞOAREI ELENA P.\nCopila graţioasă, eşti tu o moritoare,\nOri eşti un candid înger din Câmpii Elizei?\nDin rai căzută-aici o belă, scumpă flore,\nSunt soarele şi lun’a şi Venus fraţii tei?\nVenus, fratele drei Elena!\nPopuli, voi, care-n sclavie Gemeţi încă umiliţi. Pe altariul de frăţie Punând dreapta\nvă uniţi,\nTiranie veţi strivi Când uniţi ve veţi oşti.\nCât eşti de belă şi-ncântătoare,\nZână gentilă, nemuritoare,\nPe pura-ţi frunte porţi cu mândrie...",
  "Sosit-a, popoli, ora... sculaţi-vă din tină Şi-n apa libertăţii vestmintele spălaţi,\nSub steagul independenţei cu fruntea-vă senină Pe biblia iubirii juraţi că veţi\nfi fraţi.\n„Pe pura-ţi frunte porţi cu mândrie, când uniţi vă veţi oşti, juraţi că veţi fi fraţi“, cât de părăsit de\ntoţi dumnezeii trebuie să fie cineva pentru a crede că asemenea ţâstiitură este limba poetică!\nŞi să nu uităm prefaţa:\n„Cititorului salut! Aş fi publicat toate încercările mele poetice, le-aş fi\nilustrat, dacă nu mă împiedicau circumstanţe nedependinţi de voinţa mea.\nPoeziile cuprinse în acest mic volum sunt o parte din visele mele, sunt copiii\nmei de aur. În ele am depus partea cea mai bună din mine: anima şi\nconştiinţa mea.“\nFoarte bine! Dar nu s-ar putea ca „inima şi conştiinţa“ acestui domn să fie mai mult modeste şi\nmai puţin cacofonice?\nÎn vremile noastre „junimea clericală din Arad“ îndrăzneşte a publica un Almanah pe 1859 cu\npoezii ca aceste (de dnii E. B. Stănescu,\nN. Cristian, M. Bota):\nCATRA DEMOSELL’A S.P.\nEram in o seară,\nÎntr-o zi de vară,\nCând me preumblam\nPrintr-o luncă mare,\nPe malul unei\nApe curgătoare:\nCând in cea mai prima amoare\nFoarte melancholizam.\nCugetu-mi incepu să zboare.\nŞi-n tine m-amorizam.\nIn amoarea cea mai noua\nCe e ca o prima roua\nPre cutarea nouă frunză\nCe e ca o primă rază\nCarea mai întâiu o zereşte,\nCel ce pe lume se iveşte,\nCe e ca o primă legănare,\nDar tocmai ca un somn ultim mare;\nşi cu faimosul Foc al Lipovii:\nJuh! cum dete tresnet din cer! Pocnind — durr, durr — se prade, Fum a pucioasă dă in\ncrier, Vai! ce-i? Lip’a-n foc arde.\nPif, paf, puf, trosc cu puştile! Bătaia lui Dumnezeu! Dur, bumb, şi cu bombeştele, Lângă Mureş\nvaet reu!\nÎn vremile noastre, la Lugoş, în a. 1861, dl „doctorand în medicină din Viena“ B. Petric, care îşi\nbate joc de almanahul precedent, publică:\nPOEZII NAŢIONALE ca UNA MITUTICA FLAMURA cu\nDeviza simţirilor sale naţionale\nŞi-n această flamură cu simţirile naţionale ale dlui Petric ni se spune:",
  "SALUTARE (Cucoanelor române din Lugoşiu)\nCând eram de voi departe\nŞi de voi numai prin carte\nCâteodată-nţelegeam\nCumcă sunteţi sănătoase, Tot fidele, tot voioase — Eu tare mă bucuram.\nPrimiţi-mă dar bucuroase,\nFete de Lugoş frumoase, Şi să nu vă fiu străin,\nSă-mi fiţi mie voioase, Plăcute, petrecănoase,\nCă sum june de român.\nFluier, cânt ca ş-un boier, Mă arăt pe promenadă\nParcă sunt milioner.\nCând n-am bani, iar nici că-mi pasă,\n* * * Tot voios sum eu pe lume, De când maica m-a făcut; Superat nime n-a spune\nVreodat’ că m-a văzut. Când am bani, pornesc pe stradă,\nCu amicii ospetez, Preşedinte sum la masă, Fiindc-atunce eu contez. Niren-Braten,\nSchweins-Cotlet, Eu numai ce poruncesc, Un Piff Wein şi omelet Beu, mănânc, dar nu\nplătesc.\nSă citim acum precuvântarea, care este interesantă ca tip caracteristic al celor mai multe de acest\nfel:\n„În onoarea si, cât se poate zice d’in partea mea fără vătămarea modestiei, în folosul şi\ndistracţiunea publicului cititor, aduc şi eu pe altarul naţiunii nişte floricele, sperând, ca toţi autorii, dacă\nnu complimente, cel puţin bună primire, pentru că am cutezat ca un ziar nou, fără multă esperienţă, a\npune şi floricelele mele în stratul comun a Naţiunei, care are acum literaţi demni de cel mai destins\nrespect ce şi eu îl port în mine; unde a greşit mintea mea doară încă nu destul poleită după dorinţa\ncetitorilor, acolo fac apel la simţirile mele dinlountru, la cugetul meu curat, care mă îndeamnă a aduce\nşi eu mica ardere.“\nCe are a face mâncarea neplătită a dlui doctorand Petric cu „stratul comun“ al naţiunii?\nÎn vremile noastre Revista contimporană (1 ianuarie 1874) publică\no poezie a dlui Ciru Oeconomu, care sfârşeşte cu următoarea strofă:\nCânta-voi, combăte-voi cu furie nebună, În mâna mea zdrobi-voi şi monstrul\nşi-ai lui pui, Şi dac-a mele cânturi ave-vor o cunună, Veni-voi l-ale tale\npicioare s-o depui.\nŞ-ai lui pui? Cânta-voi, combăte-voi, zdrobi-voi, ave-voi? Şi se mai îndoieşte dl Ciru Oeconomu\ndacă ale sale cânturi armonioase avevor o cunună?\nAci, scrutănd abisul imens, fără hotare, Bravând exilul, moartea, dând suflet\nla fricoşi, Scoţând dintr-a ta harpă mânii vizionare, Persecutai cu biciul\ntiranii scrofuloşi.\nTiranii scrofuloşi! Aceste versuri minunate le dedică dl Ciru Oeconomu lui Victor Hugo şi le începe\ncu modestul motto: ed io anche son pittore.\nEd io anche son pittore! Şi adică de ce nu, vă rog? Victor Hugo şi domnul Ciru Oeconomu! După\n„tiranii scrofuloşi“ toate sunt cu putinţă.\nDar să nu mai continuăm exemplele de acest fel! Când s-ar ivi izolate, când ar forma excepţia,\ncine şi-ar impune datoria de a le răsfoi din literatura zilei! Însă ele formează astăzi încă majoritatea\nliteraturii noastre poetice, şi în modul cum se produc ne par a fi simptomul unui rău destul de\nînsemnat pentru a merita o atenţie serioasă.\nCitatul domn Petru Grădişteanu era aproape copil când şi-a publicat Umbra lui Mihai Viteazul;\nasemenea, Almanacul din Arad este lucrarea unor juni necopţi; şi dnii Vulcan şi Drăgescu, dacă este",
  "să-i judecăm după publicările de până acum, nu pot fi departe de această vârstă fericită; şi poate\nautorii celor mai multe poezii ce primejduiesc citirea jurnalelor politice pe la noi se află în acelaşi caz.\nCă în acest timp al vieţei lipsa de cugetare matură şi o deşertăciune neînfrânată împinge pe atâţia\njuni nechemaţi şi nealeşi a maltrata limba, torturând-o în rime şi metruri imposibile, acesta este un\nfapt general, pentru care nu avem nici un motiv să credem că junii români să fie mai mărginiţi sau mai\ndeşerţi decât junii altor popoare înzestrate cu o literatură. Dar ce nu se va întâlni la nici un popor cult\nşi ce se petrece numai la noi este necuviinţa cu care asemenea „păcate ale tinereţii“ — cum ar fi zis\nrăposatul C. Negruzzi — se publică, se impun în literatură şi se primesc de o parte a publicului drept\npoezie; incorigibila suficienţă ce o păstrează autorii lor şi încrederea în care se susţin că au făcut o\nfaptă meritorie pentru literatura ţării lor când au sustras atâtea coale de hârtie de la o destinaţie mai\nfirească.\nAltundeva societatea este destul de bine organizată pentru a se garanta în contra unor asemenea\nabnormităţi; respectul pentru public, respectul în care au ştiut să se ţie jurnalele şi curajoasa veghere\na unei critici neobosite formează la suprafaţa vieţii intelectuale o pătură destul de puternică pentru a\napăsa şi menţine în întunericul ce li se cuvine acele producte stricăcioase. La noi însă ele se\nrăzlăţesc în toată voia şi ameninţă a falsifica judecata publicului şi a îneca lucrările cele bune. O sumă\nde tineri se molipsesc de epidemia literară, îşi părăsesc studiile regulate şi se încântă cu laurii ieftini\nai publicităţii de o zi, şi le este aşa de însemnat numărul, încât astăzi îşi fac unii altora un ecou destul\nde tare pentru a se înşela întreolaltă asupra meritului producerilor lor. Lucrul a ajuns pănă acolo, încât\ncine din tinerii noştri este numai incapabil rămâne scriitor pe la tribunale şi prin poliţii, dar cine, pe\nlângă incapacitate, adaugă aroganţa devine „om de litere“, jurnalist, poet şi, îndată ce cu o limbă şi cu\no ortografie deplorabilă ştie să rimeze libertate cu dreptate, colegii săi se grăbesc să-i deschidă „cu\nfericire coloanele“ d-lor, să-l patenteze drept literat şi „anteluptător al culturii naţionale“.\nDe aci înainte timpul şi activitatea acestor nefericiţi se pierde cu producerea de maculatură literară,\nşi o parte a timpului şi activităţii generaţiei june se pierde cu citirea acestei maculaturi.\nAci e răul; din acest punct de vedere, partea nesănătoasă în mişcarea literaturii române merită să\nfie observată, şi poate cititorul nepărtinitor nu va găsi de prisos dacă vom mai releva şi procedarea\nuniformă, tipicul după care acei scriitori exploatează atenţia tinerimii şi profanează una din cele mai\nfrumoase aspiraţii ale ei.\nDrapelul sub care se introduc aceste deşertaţiuni personale şi crudităţi estetice este totdeauna\nNaţiunea şi Libertatea, şi, astfel, două idei din cele mai înalte au ajuns a fi scara pe care, călcând-o în\npicioare, se urcă oamenii cei mai lipsiţi de orice merit. Şi atunci numai vezi pe dl Drăgescu făcând din\ncacofoniile sale un omagiu „libertăţii şi nedependinţei“, pe dl Petric producând înjosirile sale „ca una\nmitutica flamura cu deviza simţirilor naţionale“, pe dl Pătărlăgeanu scoţându-şi muza din faşă pentru a\no depune pe altarul naţiunii; şi apoi vin în precuvântările d-lor, care sunt totdeauna lipsite de\ndemnitate, sau prea smerite, sau prea arogante (şi nu ştii ce este mai arogant; aroganţa sau\nsmerenia), şi ne explică ce mare iubire pentru patrie i-a făcut să ne înzestreze literatura cu preţiosul\nnume al d-lor! Şi foile noastre publice, Familia, Telegraful, Plebeul, Poporul, Secolul, Armonia şi cum\nle mai cheamă, salută cu entuziasm pe „confratele“ cel nou şi, continuând mistificarea mai departe,\nîndrăznesc a identifica naţiunea română cu aceste anomalii ale ei şi strigă că se atacă românismul\nîndată ce se atacă aceste rătăciri bolnăvicioase ale literaturii române.\nCine cunoaşte calibrul unor asemenea poeţi şi jurnalişti nu se miră de purtarea lor, o găseşte\nnaturală şi — la drept vorbind — indiferentă. Nu ar fi însă natural când publicul român ar continua să-i\nîncurajeze crezând că astfel încurajează literatura; şi, pe de altă parte, ar înceta de a fi indiferent\nîndată ce am privi la înrâurirea ce o poate avea asupra tinerimii noastre.\nDe aceea împotrivirea energică în contra direcţiei false arătate în aceste rânduri ne va părea\ntotdeauna o datorie literară, şi încercarea de a pune o stavilă în contra ei, atât prin criticarea\nproducerilor rele, cât şi prin relevarea scrierilor mai bune, şi de a produce un fel de presiune\nîndestulătoare a opiniei publice în contră-i, va trebui să fie repetată, fără obosire şi cu puteri unite,\npănă când va izbuti — presu-punând că va izbuti vreodată.\nEste dar o parte mai fericită a aceleiaşi datorii literare dacă de la privirea rimărilor citate mai sus\ntrecem, printr-un contrast cam violent, la reamintirea lucrărilor acelora care, în încercările lor, fie cât",
  "de restrânse în privinţa sferei de idei în care se mişcă, arată o natură mai aleasă, simţiri simple, dar\nneafectate, şi produc în cititor acea impresie senină, care este adevărata binefacere a artelor\nfrumoase. Din numărul lor ne-am propus să vorbim despre d-ra Cugler şi dnii Şerbănescu şi Petrino.\n1\nPoeziile drei Matilda Cugler (mai târziu d-na Burlă ) sunt publicate în Convorbiri literare şi\nînavuţesc multe numere ale acestei reviste de\n1\nAstăzi dna Poni.\nla prima ei ivire. Ne cerem voie a reaminti cititorilor câteva din cele\nmai caracteristice.\nAi plâns şi tu odată? Mă crede, nu degrabă\nEu, zău, nu pot să cred. Se face iar senin.\nAh! lacrimi lasă urme\nCe ani întregi se văd. Un ce fără de nume\nRămâne-n el ascuns —\nUn ochi care odată Dar ochii tăi sunt limpezi:\nA plâns de dor şi chin, Nu pot să cred c-ai\nplâns.\n* * *\nFloarea-n câmp când\nFlorile când vestejesc\nveştejeşte\nAlta-n locu-i înfloreşte. Cade roua înzadar —\nDar în pieptul omenesc Alte-n loc nu mai răsar.\n* * *\nDar ce-am văzut în\nEl a venit spre mine\ndânşii,\nŞi mâna mi-a luat. Ah! nime n-a afla,\nŞi-n ochii lui atuncea Căci toat-a mea durere\nAdânc am căutat. Şi dorul meu era.\nCeea ce va fi atras pe cititorii acestor poezii lirice este eleganţa limbajului lor şi, poate,\nsinceritatea simţirii. Un merit deosebit este precizia cu care sunt compuse şi care le fereşte de lungile\nrepetiţii ale aceleiaşi idei, ce, dealtminteri, se întâlnesc în atâtea poezii ale literaturii noastre. Pe de\naltă parte, nu este de tăgăduit că din poeziile drei Cugler apare o înrâurire predomnitoare a lui Heine\nşi a lui Lenau; dar, în fine, avem cel puţin a face cu înrâurirea lui Heine şi a lui Lenau.\nÎntre cele mai plăcute produceri ale literaturii române sunt şi vor rămânea poeziile dlui Şerbănescu.\nDe la cele dintâi încercări ale dlui Bolintineanu, care se deosebeau prin aceeaşi însuşire, nu\ncunoaştem poezii a căror limbă să fi produs auzului aceeaşi plăcere ca poeziile citatului autor. Într-o\nliteratură unde limba poetică este deja formată, meritul aparent al unei versificaţii elegante consistă\nadesea numai în reproducerea credincioasă a formelor de stil obişnuite de autorii recunoscuţi, şi în\nFranţa şi în Germania se găsesc rar poeţi începători ale căror versuri să fie mai mult decât o imitare\npalidă a lui Musset şi a lui Heine. La noi, însă, unde în toate ramurile literare stilul caută încă să se\nformeze şi este încă foarte crud, farmecul limbii într-o poezie rămâne un merit adevărat şi primitiv.\nLACRIMA\nAh! în ochiul tău cel negru ca o noapte fără lună Eu o lacrim-am zărit, Şi pe geana ta cea\nbrună, Lunecând, ea s-a oprit.\nCe-nsemna, copilă jună ca şi o simţire nouă, Acel ud mărgăritar, Acel grăunte de rouă,\nSemnul dorului amar?\nLacrima-i o poezie ce se scrie în tăcere",
  "La tulpina unui dor;\nBătrân, lacrima-i durere,\nJune, lacrima-i amor.\nTu, ce jună eşti ca raza ce în faptul zilei luce,\nNu-mi mai spune al tău dor;\nLacrima din ochiu-ţi dulce\nE un gingaş trădător.\nUn nor vine să-mi ascunză\nA vieţii mele stea...\nVântul tremură în frunză,\nŞ-amoru-n inima mea!\nNegrul nor, iată, păşeşte\nCătr-a vieţii mele stea.\n* * * Vântu-n frunză greu mugeşte, Ş-amoru-n inima mea! Norul duşman\ncreşte, creşte Ş-acopere draga-mi stea... Frunza-n vânt se\nrisipeşte, Moare-n dor inima mea!\nÎn anul 1870 s-a publicat la Cernăuţi Lumine şi umbre, o culegere din poeziile dlui Petrino. Printre\nmulte prea de jos, despre care credem că ar fi fost mai bine să rămână nepublicate, întâlnim şi câteva\npoezii"
]