[
  "Dănilă Prepeleac\nde Ion Creangă\nErau odată într-un sat doi fraţi, şi amundoi erau însuraţi. Cel mai mare era harnic, grijuliv şi\nchiabur, pentru că unde punea el mîna punea şi Dumnezeu mila, dar n-avea copii. Iară cel mai mic era\nsarac. De multe ori fugea el de noroc şi norocul de dînsul, căci era leneş, nechitit la minte şi nechibzuit\nla trebi; ş-apoi mai avea şi o mulţime de copii. Nevasta acestui sarac era muncitoare şi bună la inimă.\nIar a celui bogat era pestriţă la maţe şi foarte zgîrcită. Vorba veche: \"Tot un bou ş-o belea\". Fratele cel\nsarac - sarac să fie de păcate! - tot avea şi el o păreche de boi, dar cole: porumbi la păr, tineri, nalţi de\ntrup, ţepoşi la coarne, amundoi cudalbi, ţintaţi în frunte, ciolănoşi şi groşi, cum sunt mai buni de înjugat\nla car, de ieşit cu dinşii în lume şi de făcut treabă. Dar plug, grapă, teleagă, sanie, car, tînjală, cerceie,\ncoasă, hreapcă, ţăpoiu, greblă şi cîte alte lucruri ce trebuiesc omului gospodar nici că se aflau la casa\nacestui om nesocotit. Şi cînd avea trebuinţă de asemene lucruri, totdeauna supăra pe alţii, iară mai ales\npe frate-său, care avea de toate. Nevasta celui bogat de multe ori făcea zile fripte bărbatului, ca să-1\npoată descotorosi odată de frate-său. Ea zicea adeseori:\n- Frate, frate, dar pita-i cu bani, barbate.\n- Apoi dă, măi nevastă, sîngele apă nu se face. Dacă nu l-oiu ajuta eu, cine să-1 ajute?\nNevasta, nemaiavînd încotro, tăcea şi înghiţea noduri. Toate ca toate, dar carul său era de\nhaimana. Nu treceau două-trei zile la mijloc, şi se trezea 1a uşa ei cu Dănilă, cumnatu-său, cerînd să-i\nîmprumute carul: ba să-şi aducă lemne din pădure, ba făină de 1a moară, ba căpiţi din iarmroc, ba\nmulte de toate.\n- Măi frate zise într-o zi cel mai mare istuilalt; mi-e lehamite de frăţia noastră!... Tu ai boi, de ce\nnu-ţi închipuieşti ş-un car? A1 meu l-ai hîrbuit de tot. Hodorog! încolo, hodorog! pe dincolo, carul sa\nstrică. Ş-apoi, ştii vorba ceea: \"Dă-ţi, popă, pintenii şi bate iapa cu călcăiele.\n- Apoi, dă, frate, zise istalalt, scărpinîndu-se în cap, ce să fac?\n- Ce să faci? Să te-nvăţ eu: boii tăi sunt mari şi frumoşi; ie-i şi-i du la iarmaroc, vinde-i şi cumpără alţii\nmai mici şi mai ieftini, iar cu banii rămaşi cumpără-ţi şi un car, şi iaca te-ai făcut gospodar.\n- Ia, ştii că nu m-ai învăţat rău? aşa am să fac.\nZicînd aceste, se duce la dînsul acasă, îşi ie boii de-o funie şi porneşte cu ei spre tîrg. Dar, cum am\nspus, omul nostru era un om de aceia căruia-i mînca cînii din traistă, şi toate trebile cîte le făcea, le\nfăcea pe dos. Tîrgul era cam departe, şi iarmarocul pe sfîrşite. Dar cine poate sta împotriva lui Dănilă\nPrepeleac? (că aşa îi era porecla, pentru că atîta odor avea şi el pe lîngă casă făcut de mîna lui). El\ntufleşte cuşma pe cap, o îndeasă pe urechi şi habar n-are: \"Nici nu-i pasă de Năstasă; de Nichita, nici\natîta.\"",
  "Mergînd el cu Duman şi Tălăşman ai săi, tot înainte spre iarmaroc, tocmai pe cînd suia un deal\nlung şi trăgănat, un alt om venea dinspre tîrg cu un car nou, ce şi-l cumpărase chiar atunci şi pe care îl\ntrăgea cu mînele singur, la vale cu propele şi la deal cu opintele.\n- Stai, prietene, zise ist cu boii, care se tot smuceau din funie, văzînd troscotul cel fraged şi\nmîndru de pe lîngă drum. Stăi puţin cu carul, c-am să-ţi spun ceva.\n- Eu aş sta, dar nu prea vre el să steie. Dar ce ai să-mi spui?\n- Carul dumitale parcă merge singur.\n- D-apoi mai singur, nu-l vezi?br - Prietene, ştii una?\n- Ştiu dacă mi-i spune.\n- Hai să facem treampa; dă-mi carul şi na-ţi boii. Nu vreau să le mai port grija în spate: ba fîn,\nba ocol, ba să nu-i mănînce lupii, ba de multe de toate. Oiu fi eu vrednic să trag un car, mai ales dacă\nmerge singur.\n- Şuguieşti, măi omule, ori ţi-e într-adins?\n- Ba nu şuguiesc, zise Dănilă.\n- Apoi dar, te văd că eşti bun mehenghiu, zise cel cu carul; m-ai găsit într-un chef bun; hai,\nnoroc să dea Dumnezeu! Să-ţi aibi parte de car, şi eu de boi!\nApoi dă carul, îşi ie boii, pleacă pe costişă într-o parte spre pădure şi se cam mai duce. Istalalt, adecă\nDănilă, zice în gîndul său:\n\"Taci, că-i cu buche; l-am potcovit bine! De nu cumva s-ar răzgîndi; dar parcă nu era ţigan, să\nîntoarcă.\"\nApoi îşi ie şi el carul şi porneşte tot la vale înapoi spre casă.\n- Aho! Car nebun, aho! Cînd te-oiu încărca zdravăn cu saci de la moară, ori cu fîn din ţarină,\natunci să mergi aşa!\nŞi cît pe ce, cît pe ce să nu-l ieie carul înainte. Dar de la o vreme valea s-a sfîrşit şi s-a început un deal,\ncînd să-l suie la deal, suie-l dacă poţi! Hîrţi! încolo, scîrţi! încolo, carul se da înapoi.\n- Na! car mi-a trebuit, car am găsit!\nApoi cu mare greutate hartoieşte carul într-o parte, îl opreşte în loc, se pune pe proţap şi se aşterne pe\ngînduri.\n- Mă! asta încă-i una! De-oiu fi eu Dănilă Prepeleac, am prăpădit boii; iar de n-oi fi eu acela,\napoi am găsit o căruţă. Ba e Prepeleac, ba nu-i el\nCînd iaca un om trecea iute spre tîrg c-o capră de vînzare.\n- Prietene, zice Dănilă, nu mi-ai da capra ceea, să-ţi dau carul ista?",
  "- Apoi dă capra mea nu-i de cele săritoare, şi-i bună de lapte.\n- Ce mai la deal, la vale! bună, ne-bună, na-ţi carul şi dă-mi-o!\nCela nu se pune de pricină, dă capra şi ie carul. Apoi aşteaptă pănă vin alte care, de-l leagă dinapoia lor,\nşi se duce în treaba lui spre casă, lăsînd pe Dănilă gură cască tot pe loc.\n- Bun, zise Prepeleac. Ia, pe ist cu capra ştiu încaltea că bine l-am boit!\nIe apoi şi el capra şi porneşte iar spre tîrg. Dar capra, tot capră; se smucea în toate părţile, încît îi era\nacum lehamite de dînsa.\n- De-aş ajunge mai degrabă în tîrg, zise Prepeleac, ca să scap de rîia asta.\nŞi, mergînd el mai departe, iaca se întîlneşte c-un om ce venea de la tîrg c-o gîscă în braţe.\n- Bun întîlnişul, om bun! zise Dănilă.\n- Cu bine să dea Dumnezeu!\n- Nu vrei să facem schimb? să-ţi dau capra asta şi să-mi dai gîsca.\n- N-ai nimerit-o, că nu-i gîscă, ci-i gînsac; l-am cumpărat de sămînţă.\n- Da, dă-mi-l, dă-mi-l! că-ţi dau şi eu o sămînţă bună.\n- De mi-i da ceva adaos, poate că ţi-l dau; iară de nu, norocul gîştilor de-acasă; că are să facă un\notrocol prin ele, de s-a duce vestea!\nÎn sfîrşit, dur la deal, dur la vale, unul mai dă, altul mai lasă, şi Prepeleac mărită capra! Apoi\nînşfacă gînsacul şi pleacă tot înainte spre tîrg. Cînd ajunge în tîrg, gînsacul, dorit de gîşte, ţipa cît îl lua\ngura: \"ga, ga, ga, ga!\"\n- Na! c-am scăpat de dracul şi am dat peste tată-său; acesta mă asurzeşte! Las', că te însor eu şi\npe tine acuş, măi buclucaşule!\nŞi, trecînd pe lîngă un negustor de pungi de vînzare, dă gînsacul pe-o pungă de cele pe talger şi cu\nbaierele lungi, de pus în gît. Ie el punga, o suceşte, o învîrteşte ş-apoi zice:\n- Na-ţi-o frîntă, că ţi-am dres-o! Dintr-o păreche de boi de-a mai mare dragul să te uiţi la ei am\nrămas c-o pungă goală. Măi! măi! măi! măi! Doar ştiu că nu mi-i acum întăiaşi dată, să merg la drum;\ndar parcă dracul mi-a luat minţile!\nMai şede el cît şede de cască gura prin tîrg, ş-apoi îşi ie tălpăşiţa spre casă. Şi, ajungând în sat, se duce\ndrept la frate-său, ca să-i ducă bucurie.\n- Bine v-am găsit, bădiţă!",
  "- Bine-ai venit, frate Dănilă! Da' mult ai zăbovit la tîrg!\n- Apoi dă, bădiţă; m-am pornit cu graba şi m-am întîlnit cu zăbava.\n- Ei, ce veste ne mai aduci de pe la tîrg?\n- Ia, nu prea bună! Bieţii boişorii mei s-au dus ca pe gura lupului.\n- Vro dihanie a dat peste dînşii, ori ţi i-a furat cineva?\n- Ba! I-am dat eu singur cu mîna mea, bădiţă.\nApoi spuse din capăt toată întâmplarea, pe unde-a fost şi ce-a păţit; iar la urma urmelor zise:\n- Ş-apoi, ce mai atîta vorbă lungă, dintr-o păreche de boi m-am ales c-o pungă; ş-apoi şi asta\npute a pustiu, bădiţă dragă.\n- Mă! da, drept să-ţi spun, că mare nătărău mai eşti!\n- Apoi dă! bădiţă! păn-aici, toate-au fost cum au fost, da' de-acum am prins eu la minte. Numai\nce folos? Cînd e minte, nu-i ce vinde; căci e brînză, nu-i bărbînţă. Iaca, îţi dau şi dumitale punga asta,\ncă eu n-am ce face cu dînsa. Şi te mai rog de toţi dumnezeii să-mi împrumuţi macar o dată carul cu\nboii, s-aduc nişte lemne din pădure la nevastă şi la copii, că n-au scînteie de foc în vatră, sărmanii! ş-\napoi, ce-a da Dumnezeu! cred că nu te-oiu mai supăra.\n- Ptiu! mă! zise frate-său, după ce l-a lăsat să sfîrşească. Se vede că Dumnezeu a umplut lumea\nasta cu ce-a putut. Iaca-ţi mai dau o dată carul, dar asta ţi-a fi cea de pe urmă.\nLui Dănilă atîta i-a trebuit. Ia acum carul cu boii frăţîne-său şi porneşte. Cum ajunge în pădure, chiteşte\nun copac care era mai mare şi trage carul lîngă el; şi, fără să dejuge boii, începe a tăie copacul, ca să\ncadă în car deodată. Trebi de ale lui Dănilă Prepeleac! Bocăneşte el cît bocăneşte, cînd pîrrr! cade\ncopacul peste car de-l sfarmă şi peste boi de-i ucide!\n- Na! că făcui pacostea şi frăţîne-meu! Ei, ei acum ce-i de făcut? Eu cred că ce-i bine, nu-i rău;\nDănilă face, Dănilă trebuie să desfacă. Mă duc să văd, n-oiu pute smomi pe frate-meu să-mi împrumute\nşi iapa, să fug apoi cu ea în lume, şi copiii şi nevasta să-i las în ştires Celui-de-sus.\nAşa zicînd, porneşte şi, mergînd prin pădure, s-a rătăcit. După multă trudă şi buimăceală, în loc să iasă\nla drum, dă de-un heleşteu şi, văzînd nişte lişiţe pe apă, zvîrrr! cu toporul într-însele, cu chip să ucidă\nvro una şi s-o ducă peşchiş frăţîne-său. Dar lişiţile, nefiind chioare, nici moarte, au zburat; toporul s-a\nscufundat şi Prepeleac a rămas bătînd în buze.\n- Mă! că rău mi-a mai mers astăzi! Ce zi pocită! Se vede că mi-a luat cineva din urmă!\nApoi dă din umere şi porneşte; mai merge el cît merge, pînă ce, cu mare greu, găseşte drumul. Apoi o ie\nla papuc şi, hai, hai! hai, hai! ajunge în sat, la frate-său, şi pe loc cîrpeşte o minciună, care se potrivea\nca nuca în părete.\n- Frate, mai fămi un bine şi cu iapa, ca să mîn boii de călare; în pădure a plouat grozav, şi s-a",
  "făcut o mîzgă ş-un gheţuş, de nu te mai poţi de feliu ţine pe picioare.\n- Mă! zise frate-său, se vede că tu ai fost bun de călugărit, iar nu de trăit în lume, să necăjeşti\noamenii şi să chinuieşti nevasta şi copiii! Haiti! lipseşti dinaintea mea şi du-te unde-a dus surdul roata\nşi mutul iapa, ca să nu mai aud de numele tău!\nIapa? Las' pe Dănilă, că ştie el unde-a duce-o: să-şi iertăciune de la boi şi ziua bună de la car. Apoi iese\npe uşă, pune mîna pe iapă şi pe-o secure, şi tunde-o! Cînd se trezeşte frate-său, ie iapă dacă ai de unde!\nPrepeleac era tocmai la heleşteul din pădure, să caute toporul. Aici îi trăsni în cap lui Dănilă că el ar fi\nbun de călugăr, după vorbele frăţîne-său.\n- Am să durez o mănăstire pe pajiştea asta, de are să se ducă vestea în lume, zise el.\nŞi deodată se şi apucă. Face mai întîi o cruce ş-o înfinge în pămînt, de însamnă locul. Apoi se duce prin\npădure şi începe a chiti copacii trebuitori: ista-i bună de amînare, cela de tălpi, ista de grinzi, cela de\ntumurugi, cela de costoroabe, ista de toacă; şi tot aşa dondănind el din gură, iaca se trezeşte dinaintea\nlui c-un drac ce ieşise din iaz.\n- Ce vrei să faci aici, măi omule?\n- Da' nu vezi?\n- Stai, mă! nu te-apuca de năzbutii. Iazul, locul şi pădurea de pe-aici sunt ale noastre.\n- Poate-i zice că şi răţele de pe apă sunt ale voastre, şi toporul meu din fundul iazului. V-oiu\nînvăţa eu pe voi să puneţi stăpînire pe lucrurile din lume, cornoraţilor!\nDracul, neavînd ce-i face, huştiuliuc! în iaz şi dă de ştire lui Scaraoschi despre omul lui Dumnezeu, cu\nnăravul dracului. Ce să facă dracii? Se sfătuiesc între dînşii, şi Scaraoschi, căpetenia dracilor, găseşte\ncu cale să trimeată pe unul din ei c-un burduf de bivol plin de bani, să-l deie pusnicului Dănilă, ca să-l\npoată mătura de-acolo.\n- Na-ţi, mă, bani! zise dracul trimis; şi să te cărăbăneşti de aici; că, de nu, e rău de tine!\nPrepeleac se uită la cruce, se uită la drac şi la bani dă din umere ş-apoi zice:\n- Aveţi noroc, spurcaţilor, că-mi sunt mai dragi banii decît pusnicia, că v-aş arăta eu vouă!\nDracul răspunde:\n- Nu te pune în poară, măi omule, cu împăratul iadului; ci mai bine ie-ţi bănişorii şi caută-ţi de\nnevoi.\nApoi lasă banii şi se întoarnă în heleşteu, unde găseşte pe Scaraoschi tare mîhnit pentru perderea unei\ncomori aşa de mari, cu care ar fi putut dobîndi o mulţime de suflete.\nPrepeleac, în acest timp, se chitea cum ar face să vadă banii acasă la dînsul.\n- Bun! zise Dănilă. Nici asta nu se ie din drum. Tot mănăstiri să croieşti, dacă vrei să te bage",
  "dracii în samă, să-ţi vie cu banii de-a gata la picioare şi să te facă putred de bogat!\nPe cînd se îngrijea el cum să ducă banii acasă, iaca un alt drac din iaz i se înfăţişează înainte, zicîndu-i:\n- Măi omule! Săpînu-meu s-a răzgîndit; el vrea mai întîi să ne cercăm puterile ş-apoi să iei\nbanii.\n\"Ia, acu-i acu! zise Prepeleac în gîndul său, oftînd.\nDar este o vorbă: tot bogatul minteos şi tînărul frumos. Dănilă mai prinsese acum la minte.\n- Puterile? Ei, cum şi în ce fel?\n- Iaca cum: dintru-ntăi şi dintru-ntăi, care dintre noi amîndoi a lua iapa în spate şi va încunjura\niazul de trei ori, fără s-o puie jos şi să se răsufle, al aceluia să fie banii.\nŞi cum zice, şi umflă dracul iapa în cîrcă şi într-o clipă înconjură iazul de trei ori. Prepeleac, văzînd\natîta putere din partea dracului, nu-i prea veni la socoteală, dar tot îşi ţinu firea şi zise:\n- Măi Michiduţă! doar eu te credeam mai tare decît eşti! Aşă-i că tu ai luat iapa în spate? Însă eu\nţi-oi lua-o numai între picioare; şi îndată se şi azvîrle pe iapă şi încunjură iazul de trei ori, fără să\nrăsufle.\nDracul atunci se miră mult de asta şi, neavînd ce mai zice, iscodi alta.\n- Acum să ne întrecem la fugă, zise el.\n- Măi Michiduţă! da' cu mine ţi-ai găsit că poţi tu să te întreci din fugă?\n- D-apoi cu cine?\n- Vină încoace, să-ţi arăt eu cu cine!\nApoi merge împreună cu dracul în nişte porumbrei, unde vede un iepure dormind, şi i-l arată.\n- Vezi tu colo pe cineva ghemuit jos şi mititel?\n- Văd.\n- Acela-i copilul meu cel mai mic. Aţine-te! Şi cînd l-oiu trezi din somn, să te ei după el. Şi-\nodată şi strigă u! ta! na! na! na!\nAtunci iepurele sare, şi dracul după el. Fug ei cît fug, şi de la o vreme dracul pierde urma iepurelui.\nPănă acum toţi rîdeau de Prepeleac, dar acum a ajuns să rîdă şi el de dracul. Pe cînd Dănilă se ţinea cu\nmîna de inimă, rîzînd de prostia dracului, iaca şi acesta se înturna gîfîind.\n- Mă! da' sprinten şi sprinţăroiu copil mai ai, drept să-ţi spun! Cînd aproape-aproape să pun\nmîna pe dînsul, i-am pierdut urma, şi să te duci, duluţă!",
  "- Samănă tătăne-său, sireicanul! zise Dănilă. Ei? mai ai poftă să te întreci şi cu mine?\n- Ba mai pune-ţi pofta-n cuiu! Mai bine să ne întrecem din trîntă.\n- Din trîntă? Doar de ţi-e greu de viaţă. Mă! tot am auzit din bătrîni că dracii nu-s proşti; d-apoi,\ncum văd eu, tu numai nu dai în gropi, de prost ce eşti. Ascultă! Eu am un unchi bătrîn de 999 de ani şi\n52 de săptămîni, şi, de-l vei pute trînti pe dînsul, atunci să te încerci şi cu mine, dar cred că ţi-a da pe\nnas.\nZicînd aceste, porneşte înainte şi face semn dracului cu mîna, să vie după el. În fundul pădurii, sub\nnişte stînci, se afla o bizunie de urşi, peste care dăduse Prepeleac, umblînd cîteodată, ca pusnic ce se\ngăsea, după vlăstări sălbatice şi după zmeură. Ajungînd ei aproape, Dănilă zise:\n- Iaca locaşul unchiului meu. Întră înlăuntrul; ai să-l găseşti dormind în cenuşă, cu nasul în\ntăciuni. De vorbit, nu poate vorbi, că măselele şi dinţii i-au căzut mai bine de o mie de ani.\nDracul, cînd n-are ce face, ştiţi ce face. Întră înlăuntru şi începe a-şi purta codiţa cea bîrligată pe la\nnasul uncheşului. Atîta i-a trebuit lui moş Ursilă, ş-apoi las' pe dînsul! Deodată sare mînios din bîrlog,\nhaţ! dracul subsuoară şi-l strînge cu atîta putere, de era să-şi deie sufletul, şi ochii i-au ieşit afară din\ncap cît cepele de mari.\n- Na! nu cauţi, ş-o găseşti! zise Dănilă, care privea de departe vălmăşagul acesta şi se strica de\nrîs. Dar nu ştiu ce face dracul, că face el ce face, şi cu mare greutate scapă din labele lui moş Ursilă.\nDănilă, cum vede pe drac scăpat, bun teafăr se face că-l scoate.\n- Ia las', măi omule, las'! nu-ţi mai face obraz. Dacă ai ştiut că ai un moş aşa de grobian, pentru\nce m-ai îndemnat să mă lupt cu el?\n- Da' ce? Nu ţi-a plăcut? Hai şi cu mine!\n- Cu tine, şi numai cu tine, m-oiu întrece din chiuit, şi care din noi o chiui mai tare, acela să ieie\nbanii.\n- Bun! zise Dănilă în gînd; las', că te-oiu chiui eu! Măi Michiduţă! Ia chiuie tu întăi, ca să te aud\ncum chiui.\nAtunci dracul se crăceşte c-un picior la asfinţit şi cu unul la răsărit, s-apucă zdravăn cu mînele de torţile\nceriului, cască o gură cît o şură, şi, cînd chiuie o dată, se cutremură pămîntul, văile răsună, mările\nclocotesc şi peştii din ele se sparie; dracii ies afară din iaz cîtă frunză şi iarbă! Şi oleacă numai de nu s-\na răsipit bolta cerului. Dănilă însă şedea călare pe burduful cu banii şi, ţinîndu-şi firea, zise:\n- Mă! da' numai aşa de tare poţi chiui? Eu mai nu te-am auzit. Mai chiuie o dată.\nDracul chiuie şi mai grozav.\n- Tot nu te-am auzit. Încă o dată!\nDracul chiuie ş-a treia oară, aşa de tare, de credeai că s-a rupt ceva într-însul.",
  "- Acum nu te-am auzit nici atîta. Aşa-i c-a venit şi rîndul meu?\n- Mai aşa!\n- Măi Michiduţă! cînd oiu chiui eu, ai să asurzeşti ş-au să-ţi sară creierii din cap. Înţeles-ai tu?\nÎnsă eu îţi priesc bine, dacă-ai vre să mă asculţi.\n- În ce fel?\n- Ia să-ţi leg ochii şi urechile c-un ştergar, dacă vrei să mai trăieşti.\n- Leagă-mi ce ştii şi cu ce ştii, numai să nu mor!\nAtunci Dănilă leagă strîns c-un ştergar gros de cîlţi ochii şi urechile dracului, ca la baba-oarba; apoi ie o\ndrughineaţă groasă de stejar în mînă, căci, cît era de pusnic Dănilă, tot mai mult se bizuia pe\ndrughineaţă decît în sfînta cruce, şi pîc! la tîmpla dracului cea dreaptă, una!\n- A- leu! destul! Nu mai chiui!\n- Ba nu! Stăi, Sarsailă! tu cum ai chiuit de trei ori? Trosc! şi la stînga una!\n- Va leu! destul!\n- Ba nu-i destul! şi-i mai trage şi-n numele tatălui una!\n- Auleo! strigă dracul îngrozit! şi, cu ochii legaţi, cum era, văicărindu-se grozav şi zvîrcolindu-\nse ca şarpele, se aruncă în iaz, spunînd lui Scaraoschi cele întîmplate şi că nu-i de şuguit cu vrăjitorul\nacesta.\nDănilă însă ofta din greu lîngă burduful cu banii şi se tot frămînta cu gîndul ce-i de făcut. Cînd, iaca al\ntreilea drac i se înfăţişează înainte, c-un buzdugan straşnic de mare în mînă, pe care îl trînteşte la\npămînt şi zice:\n- Măi omule! ia, acum să te văd! Cine-a azvîrli buzduganul ista mai tare în sus, ai aceluia să fie\nbanii.\n\"Na! Dănilă, zice el în gîndul său, aşă-i c-ai sfeclit-o?\"\nDar vorba ceea: \"Nevoia învaţă pe cărăuş.\"\n- Ia zvîrle-l tu întăi, măi dracule!\nAtunci dracul ie buzduganul de coadă, şi, cînd îl zvîrle, se suie aşa de tare, de nu se mai vede; şi abia\ndupă trei zile şi trei nopţi, căzînd jos, cu mare străşnicie s-a cufundat în fundul pămîntului, de s-au\nzguduit temeliile lumii!\n- Ia azvîrle-l şi tu acum, zise dracul îngîmfat.\n- L-oi azvîrli eu, nu te îngriji, dar scoate-l mai întăiu la faţa pămîntului, cum a fost şi la tine.",
  "Dracul ascultă şi-l scoate.\n- Haiti! mai răpede, mai răpede, că n-am timp de aşteptat.\n- Mai îngăduieşte puţin, tartarule, că nu te trag copiii de poale!\nDracul îngăduie, căci n-are încotro.\nNu trecu mult şi ziua se călători. Cerul era limpede, şi luceferii sclipitori rîdeau la stele, iară luna,\nscoţînd capul de după dealuri, se legăna în văzduh, luminînd pămîntul.\n- Da' nu-l mai zvîrli, omule?\n- Ba am să-l zvîrl de-acum; dar îţi spun dinainte, să te ştergi pe bot despre dînsul.\n- De ce?\n- Iaca de ce: vezi tu colo în lună nişte pete?\n- Le văd.\n- Acolo-s fraţii mei din ceea lume. Şi, Doamne, mare nevoie mai au de fer, ca să-şi potcovească\ncaii. Ui'-te bine şi vezi cum îmi fac semn cu mîna, să le dau buzduganul ista; ş-odată şi pune mîna pe\ndînsul.\n- Stăi, nepriceputule, că buzduganul ista îl avem lăsat moştenire de la strămoşul nostru; şi nu-l\nputem da nici pentru toată lumea; ş-odată-i şi smunceşte buzduganul din mînă, şi fuga cu el în iaz,\nspunînd lui Scaraoschi ce era să păţească cu buzduganul.\nAtunci Scaraoschi, îngrijit şi mînios grozav, chemă înaintea sa pe toată drăcimea şi bătu din picior,\nstrigînd:\n- Acum, în clipă, să se aleagă unul dintre voi care să meargă şi să afurisească pe acest proclet şi vrăjmaş\ncumplit!\nPe loc şi vine unul înaintea sa, tremurînd.\n- Să trăiţi, mîrşăvia-voastră! Eu mă duc să îndeplinesc nelegiuita voastră poruncă.\n- Mergi! şi dacă-i fi meşter şi-i izbuti, să ştii c-am să te fac mai mare.\nAtunci dracul porneşte c-o falcă-n cer şi cu una-n pămînt, şi într-o clipă şi ajunge la pusnicul Dănilă.\n- Măi omule, zise dracul. Tu, cu şmichiriile tale, ai tulburat toată drăcimea; da' acuş am să te vîr\nşi eu în toate grozile morţii! Hai să ne blăstămăm, şi care dintre noi amîndoi a fi mai meşter, acela să\nieie banii!\nŞi-odată şi-ncepe dracul a boscorodi din gură şi a descînta, că nu ştiu ce face, de-i pocneşte lui Dănilă\nun ochiu din cap. Săracul Prepeleac! se vede că i-a fost scris tot el să răsplătească şi păcatele iepei\nfrăţîne-său, a caprei, a gînsacului logodit şi ale boilor ucişi în pădure. Pesemne blăstămul gîştelor",
  "văduvite l-au ajuns, sărmanul!\nDoamne! Multe mai are de pătimit un pusnic adevărat cînd se depărtează de poftele lumeşti şi se\ngîndeşte la fapte bune! Prepeleac pusnicul se stricase acum de tot cu dracul. Ş-apoi ce este mai gingaş\ndecît ochiul? Dănilă crăpa de durere! dar, oricît îl durea de tare, el tot îşi ţinu inima cu dinţii şi zise:\n- Nu mă sparii tu cu de-alde-aceste, demon spurcat ce eşti! Am să te fac să-ţi muşti mînile şi să\nmă pomeneşti în toată viaţa ta!\n- Dă, dă, nu mai dondăi atîta din gură şi blastămă şi tu acum, să te văd cît eşti de meşter.\n- Ai să iei burdufu cu banii în spate şi ai să mergi la casa mea, căci blăstămurile părinţeşti nu-s\nla mine. Înţeles-ai?\nŞi, cum zice, încalecă şi Dănilă pe burduf; iară dracul-i umflă în spate şi zboară iute ca gîndul taman la\ncasa lui Dănilă Prepeleac.\nCopiii şi nevasta lui, cînd au văzut un bivol zburînd pe sus, au rupt-o de fugă, înspăimîntaţi. Dănilă,\nînsă, a început a-i striga pe nume; şi ei, cunoscînd glasul lui, s-au oprit.\n- Dragii tatei, băieţi! Ia veniţi încoace şi aduceţi cu voi şi blăstemurile părinteşti: ragila şi\npeptenii de peptănat cîlţii!\nBăieţii încep a curge toţi, care dincotro, cu blăstemurile părinţeşti în mînă. Îi venise acum şi lui Dănilă\napa la moară.\n- Puneţi mîna, copii, pe jupînul ista, şi începeţi a-l blăstăma cum îţi şti voi mai bine, ca să-i\nplacă şi dumisale.\nAtunci lasă pe copii, că şi dracul fuge de dînşii. Au tăbărît cu toţii pe dînsul şi l-au schingiuit după\nplacul lui Dănilă. Ş-au început dracul a ţipa cît îl lua gura; şi scăpînd cu mare greu din mînile lor,\nhîrşcîit şi stîlcit cum era, a lăsat şi bani şi tot şi s-a dus pe urlaţi după ceilalţi.\nIară Dănilă Prepeleac, nemaifiind supărat pe nimene şi scăpînd deasupra nevoiei, a mîncat şi a băut şi\ns-a desfătat pănă la adînci bătrîneţe, văzîndu-şi pe fiii fiilor săi împrejurul mesei sale."
]