[
  "HANUL ANCUŢEI\nIapa lui Voda\nÎntr-o toamna aurie am auzit multe povesti la Hanul Ancutei. Dar asta s-a întâmplat într-o\ndepartata vreme, demult, în anul când au cazut de Sânt Ilie ploi naprasnice si spuneau\noamenii ca ar fi vazut balaur negru în nouri, deasupra puhoaielor Moldovei. Iar niste paseri\ncum nu s-au mai pomenit s-au învolburat pe furtuna, vâslind spre rasarit; si mos Leonte,\ncercetând în cartea lui de zodii si talmacind semnele 17417r173r lui Iraclie-împarat, a dovedit\ncum ca acele paseri cu penele ca bruma... de razboi între împarati si bielsug la vita de vie.\nApoi, într-adevar, împaratul-Alb si-a ridicat muscalii lui împotriva lumii pagâne, si, ca sa\nse împlineasca zodiile, a daruit Dumnezeu rod în podgoriile din tara-de-Jos de nu mai aveau\nvierii unde sa puie mustul. s-au pornit din partile noastre carausii ca s-aduca vin spre munte,\ns-atuncea a fost la Hanul Ancutei vremea petrecerilor si a povestilor.\nTaberele de cara nu se mai istoveau. Lautarii cântau fara oprire. Când cadeau unii, doborâti\nde truda si de vin, se ridicau altii de prin cotloanele hanului.\ns-atâtea oale au farmat bautorii, de s-au crucit doi ani muierile care se duceau la târg la\nRoman. si, la focuri, oameni încercati si mesteri frigeau hartane de berbeci si de vitei, ori pâr-\npâleau clean si mreana din Moldova. Iar Ancuta cea tânara, tot ca ma-sa de sprâncenata si de\nvicleana, umbla ca un spiridus încolo si-ncoace, rumana la obraji, cu catrinta-n brâu si cu\nmânicile suflecate: împartea vin si mâncari, râsete si vorbe bune.\nTrebuie sa stiti dumneavoastra ca hanul acela al Ancutei nu era han, era cetate. Avea niste\nziduri groase de ici pâna colo, si niste porti ferecate cum n-am vazut de zilele mele. În\ncuprinsul lui se puteau oplosi oameni, vite si carute si nici habar n-aveau dinspre partea\nhotilor...\nLa vremea de care vorbesc, era însa pace în tara si între oameni buna-voire. Portile stateau\ndeschise ca la Domnie. si prin ele, în zile line de toamna, puteai vedea valea Moldovei cât\nbatea ochiul si pâclele muntilor pe paduri de brad pâna la Ceahlau si Halauca. Iar dupa ce se\ncufunda soarele înspre tarâmul celalalt si toate ale departarii se stergeau si lunecau în tainice\nneguri, focurile luminau zidurile de piatra, gurile negre ale usilor si ferestrelor zabrelite.\nContenea câte un rastimp viersul lautarilor, si porneau povestile...\nStatea stâlp acolo, în acele zile grase si vesele, un razas strain, care mie îmi era drag foarte,\nînchina oala catra toate obrazele, asculta cu ochii dusi cântecele lautarilor si se lua la întrecere\npâna si cu mos Leonte la tâlcuirea tuturor lucrurilor de pe lumea asta... Era un om înalt,\ncarunt, cu fata uscata si adânc brazdata, în jurul mustatii rusinate si la coada ochilor mititei,\npielea era scrijelata în creturi marunte si nenumarate. Ochiul lui era aprig si neguros, obrazul\ncu mustata rusinata parea ca râde cu tristeta.\nÎl chema Ionita comisul. Dumnealui Ionita comisul avea o punga destul de grea în chimir,\nsub straiele de siac sur. si venise calare pe un cal vrednic de mirare. Era calul din poveste,\nînainte de a mânca tipsia cu jar. Numai pielea si ciolanele! Un cal roib, pintenog de trei\npicioare, cu saua nalta pe dânsul, neclintit într-un dos de parete, cu manunchiul de ogrinji sub\nbot...",
  "«Eu aici îs trecator... cuvânta, cu oala în mâna, dumnealui Ionita comisul; eu încalic si\npornesc în lumea mea,.. Roibu meu îi totdeauna gata, cu saua pe el... Cal ca mine n-are\nnimeni... Încalic, îmi plesnesc caciula pe-o ureche si ma duc, nici nu-mi pasa...»\nDe dus însa nu se ducea. Statea cu noi.\n- Într-adevar... Îi raspunse într-un rând mos Leonte; cal ca al dumitale nu se gaseste sa\numbli noua ani, la toti împaratii pamântului! Numai pielea lui câte parale face! Când ma\ngândesc, m-apuca groaza...\n- Sa stii dumneata, prietine Leonte! striga razasul zbârlindu-si mustata rusinata. Asemenea\ncal uscat si tare nu stie de nevoie nici de .truda. La mâncare se uita numai c-un ochi si nu se\nsupara când îl las neadapat. si saua parca-i crescuta dintr-însul. Aista-i cal dintr-o vita aleasa.\nSe trage dintr-o iapa tot pintenoaga, cu care m-am fudulit eu în tineretele mele si la care s-a\nuitat cu mare uimire chiar maria-sa Voda Mihalache Sturza...\n- Cum s-a uitat cu uimire, cucoane Ionita? Era tot asa de slaba?\n- Se-ntelege. Asta-i o poveste pe care as putea sa v-o spun, dacam-ascultati...\n- Cum sa n-ascultam, cucoane Ionita? mai ales o poveste din vremea lui Mihai Voda\nSturza!\n- si mai ales din vremea tineretelor mele... raspunse razasul, serios. Pe vremea, aceea, tot în\nacesta loc ne aflam, în preajma focurilor si a caralor cu must, cu alti oameni care acuma-s\noale si ulcele; si-n jurul nostru umbla Ancuta cealalta, mama acesteia, care si ea s-a dus într-o\nlume mai putin vesela, în vremea aceea stam eu nacajit foarte, într-o zi, în usa hanului, cu\noala în mâna stânga si cu frâul iepei în dreapta... si Ancuta cealalta sedea ca si asta, tot în\nlocul acela, rezemata de usorul usii, si asculta ce spuneam eu... Ce voi fi spus atunci nu stiu, -\nau fost vorbe care au zburat ca si frunzele de toamna...\nComisul Ionita zâmbi fara veselie, în mustata-i rusinata si aspra, pe când noi cei de fata,\ngospodari si carausi din tara-de-Sus, ne asezam în juru-i pe butuci si pe protapurile caralor, cu\nbarbiile înaltate si cu ochii rotunzi. Ancuta cea tânara sta în prag, rezemata de usor; si-o batea\nsoarele de toamna piezis, aurindu-i jumatate de obraz, în vale, aproape,\nsticlea Moldova printre zavoaie, si departe se prevedeau muntii, - talazuri de cremene sub\npâclele albastre.\nCalul cel slab al razasului, din coasta hanului, simtind tacere în preajma, necheza deodata\nsubtire si rânji înspre noi ca un demon. Ancuta îsi întoarse ochii sprâncenati spre el,\nînfricosata si uimita.\n- Aha! vorbi comisul; iaca asa râncheza si râdea si iapa cea batrâna... Acu ea, cine stie,\npoate-i ochi ori dinte de lup, dar râsul ei tot traieste, si se sparie de el alta Ancuta.\nCum va spuneam, domnii mei, eu stam aici în acest loc, gata de duca, cu picioru-n scara. si\niaca, numai ce aud pocnind harapnic si duruind trasura pe arcuri; si, când îmi înalt si-mi\nferesc capul, vad venind pe sleah o drosca cu patru cai bulzis... Vine si se opreste la han, dupa\nrânduiala. si se coboara din ea boierul, ca sa vada ochii Ancutei, cum era datina.\nCum s-a apropiat, eu i-am închinat oala cu vin si i-am poftit sanatate. El s-a oprit în loc si\ns-a uitat zâmbind la mine si la iapa, si la oamenii care erau în preajma mea,\nsi-i-a placut închinarea. Era un boier marunt la stat, cu barba rosa rotunjita, si purta la gât\nun lantug subtire de aur.",
  "- Oameni buni, zice boierul acela; tare ma bucur ca vad chef si voie-buna\nîn tara Moldovei...\n- si noi ne bucuram, zic eu, ca auzim asemenea vorba. Asta plateste cât si vinul cel mai\nales.\nAtunci boierul a zâmbit iar si m-a întrebat pe mine de unde sunt si unde ma duc.\n- Cinstite boierule, am raspuns; eu, de neamul meu, sunt razas de la Draganesti, din tinutul\nSucevei. Dar asezarile mele sunt nestatornice si dusmanii mei au colti lungi si ascutiti. Am o\npricina, cinstite boierule, care nu se mai istoveste. Am mostenit-o de la parintele meu\ndascalul Iona si tare ma tem c-am s-o las si eu mostenire copiilor mei, daca m-a învrednici\nDumnezeu sa-i am.\n- Cum asa? a întrebat cu mirare boierul.\n- Asa, precum spun. Caci pricina noastra de judecata a pornit, cinstite boierule, dinainte de\nVoda Calimah. si-am avut înfatisare si s-au dus la divanuri rânduri de oameni, si s-au facut\ncercetari si hotamice, si s-au cerut marturii cu juramânt, si-au murit unii din neamul nostru\njudecându-se si s-au nascut altii tot pentru judecata, si iata, nici în zilele mele, nu s-a gasit\nînca dreptatea. Ba vrajmasul cu care ma lupt mi-a mai taiat cu plugul din ocina parinteasca\ndoi stânjeni si cinci palme, lânga prisaca Velii. s-atunci, ridicând noua plângere la\nispravnicie, iarasi n-am gasit mila, caci potrivnicul meu, sa nu va fie dumneavoastra cu,\nsuparare, e corb mare boieresc.\nDac-am vazut si-am vazut, am mai coborât o data din coarda sacul cu hârtoagele si cu\npecetile cele vechi, le-am mai slovenit si le-am ales, si-am pus îndreptarile pe care le socot\nnestirbite colea, lânga chimir, si-am încalicat pe roaiba mea si de-acu nu ma opresc decât la\nVoda. Sa-mi faca el dreptate!\n- Cum se poate? s-a mirat iar boierul, mângâindu-si barba si jucând între degete lantugul\ncel de aur. Te duci la Voda?\n- Ma duc! S-apoi daca nici Voda nu mi-a face dreptate... Boierul a pornit sa râda.\n- Ei, si daca nu ti-a face dreptate nici Voda?...\nAici comisul Ionita îsi coborî putin vocea, dar Ancuta cea tânara, cum facuse odinioara\ncealalta, împungând într-o parte cu capul, întinse urechea si auzi ce trebuia sa se întâmple\ndaca nici la Voda n-ar fi gasit razasul dreptate. Daca nici Voda nu i-a face dreptate, atunci sa\npofteasca Maria Sa sa-i pupe iapa nu departe de coada!...\nCând a rostit comisul vorba asta mare, fara înconjur, asa cum vorbesc oamenii la noi, în\ntara-de-Sus, Ancuta si-a strâns buzele si s-a prefacut ca se uita cu luare-aminte în lungul\nsleahului.\n- Când am spus eu vorba asta, urma razasul, Ancuta cea de-atunci si a dus repede palma la\ngura si s-a facut ca se uita încolo, în lungul drumului. Iar boierul a prins sa râda. Pe urma s-a\noprit, mângâindu-si barba si jucându-se cu lantugul de aur.\n- si când socotesti sa te înfatisezi la Voda? a întrebat dumnealui. .\n- Apoi, cinstite boierule, numai oala asta de vin s-o desert întru slava domniei tale, pe urma\nma ridic în sa ca Alisandru Machidon si nu ma opresc decât la Iesi. Iar daca vrei si domnia ta",
  "sa gusti roada proaspata de Odobesti, atunci o aduce Ancuta must ros într-o oala noua si noi\nprea mult ne-om bucura, cucoane, de cinstea care ne-o faci...\nBoierul s-a întors zâmbind catra Ancuta cea de demult, care era ca si aceasta de\nsprâncenata si de vicleana, s-a poftit o oala noua de lut cu must ros din tara-de-Jos. Eu, ca\nrpaozaalsa cAen mcuat eaif.l.u., am cerut cu semetie sa platesc eu cinstea aceea si-am zvârlit patru parale în\nDupa aceea boierul s-a suit în drosca lui cu arcuri si s-a dus.\nIar eu, încalicând precum am fagaduit, nu m-am oprit decât în târgul Iesului, si-am tras la\nun han, lânga biserica lui Lozonschi, peste drum de Curtea Domneasca. si a doua zi catra\namiaza, spalat si pieptanat, m-am înfatisat cu inima batând la poarta Curtii.\nAcolo dorobantul mi-a pus spanga între ochi. si dupa ce-am spus ce durere am, a strigat\nspre odai, s-a venit dintr-acolo un ostean batrân care m-a dus îndata într-o camaruta din\nlauntrul curtii, unde rni-a iesit înainte un ofiter tinerel si subtire, îmbracat numa-n fireturi si-n\naur.\n- Ce poftesti dumneata, omule?\n- Iaca asa s-asa, - eu sunt comisul Ionita, razas de la . Draganesti, si-am venit la Voda,\nînsetat dupa dreptate ca cerbul dupa apa de izvor.\n- Prea bine, a raspuns ofiterul cel tânar. Voda îti poate asculta chiar acuma plângerea. Lasa\nici palaria si intra pe usa asta mititica. Dincolo, în odaia cea mare, ai sa gasesti pe Voda s-ai\nsa-i spui lui ce te doare.\nAtuncea mi-a navalit sângele în ochi si mi s-au împainjenit vederile. Dar am strâns din\nmasele si mi-am tinut firea. si deschizând ofiterul usa cea mititica, am intrat într-o lumina\nmare, si, cum eram cu grumazul plecat, am zarit botforii de marochin ai lui Voda si-am cazut\nîn genunchi. si ma gândeam ca la domn nou si tânar trebuie sa gasesc eu mila pentru\nsupararile mele.\n- Maria ta, am strigat eu cu îndrazneala, am venit sa-mi faci dreptate!\nVoda mi-a raspuns:\n-Scoala-te.\nAuzindu-i vocea, am ridicat ca-ntr-un fulger privirea, si-am cunoscut pe boierul de la han.\nPfreu nltoeca ,a amm îînntteinless m câan atr,e abmui aep suac aîtn pcohaidla ohcahiniie is is is-aam f iduu îsn-ofr ilcao bsuazt.e .Mi-am plecat mai adânc\n- Scoala-te! a zis iar Voda, - si arata-ti îndreptarile.\nCând m-am ridicat în picioare, am bagat de sama ca ochii boierului meu se încreteau a râs\nca si la han, când primise oala cu must ros din manile suflecate ale Ancutei. Scot cu\nîndrazneala hârtiile din tasca de piele si i le întind, si încep a-i spune. si-i spun eu despre toate\nvalurile câte s-au bântuit, despre tot veninul cât l-am adunat în inima mea, si cât l-am\nmostenit de la mortii mei. si cetind Voda hârtiile si plecându-si de aproape ochii pe pecetile\nde ceara, s-a înseninat si-a grait cam pe nas:\n- Bine, razasule, am sa-ti fac dreptate. Are sa mearga cu tine un om al meu cu porunca tare,\nsa faca rânduiala la Draganesti.",
  "Eu, când am auzit, am dat iar în genunchi si Voda iar mi-a poruncit sa ma scol. Apoi, cu\nochii subtiati a zâmbet, m-a batut pe umar:\n- Ei, dar daca nu-ti faceam dreptate, cum ramânea?\n- Da, mariana, raspund eu râzând, cum sa ramâie? Eu vorba nu mi-o iau înapoi. Iapa-i peste\ndrum!\nsi-atâta haz a facut Voda Mihai pentru raspunsul meu, ca m-a batut iar pe umar si si-a adus\naminte si de oala cu vin ros pe care i-am platit-o patru parale - si râzând, a poruncit sa vie\nslujbasul care sa mearga cu mine; si subt ochii lui, pe loc, s-a scris porunca tare, - si când am\nîncalicat de la han de lânga Lozonschi si-am purces înapoi, el se uita zâmbind de la fereastra\ndeschisa si-si mângâia barba...\nIaca de ce trebuie sa va uitati ca la un lucru rar la calul meu cel roib, pintenog de trei\npicioare: pentru ca aista-i mostenire din iapa lui Voda si când râncheaza el si râde, parca ar\navea o amintire din alt veac si din acele zile ale tineretii mele. Dupa asta puteti cunoaste ce\nfel de om sunt eu! s-acuma sa mai primim vin în ulcele si sa încep alta istorie pe care de mult\nvoiam sa v-o spun...\nHaralambie\nCu ulcica-n stânga, comisul Ionita îsi mângâie cu doua degete de la mâna dreapta mustatile\nrusinate. Dregându-si vocea, se pregati sa înceapa o povestire mai strasnica si mai minunata\ndecât cea cu iapa lui Voda. Atunci cu mare dragoste si placere s-a ridicat din coltul lui\ncalugarul cel care venea de la munte, si, cumpanindu-si oala în dreptul barbii, a slobozit\ncuvânt. Pâna într-acea clipa tacuse si se îndeletnicise cu oala si mai nu-l vedeam din barba.\nAcum ne întoarseram cu mirare catra el.\n- Vrednici crestini si gospodari, a început cuviosia sa, si dumneata, cinstite comise Ionita\nde la Draganesti! Sa ma iertati ca eu pâna acuma am tacut. Am urmat unei învataturi\nfilosofesti; si ceream în tacerea mea a pretui bunatatea vinului. Noi, acolo, sus, sub stâncile\nCeahlaului, numai cât visam la viata dulce de la podgorii. Cu afine si cu zar nu ne putem\nveseli, iar ursii nu fac cumatrii, caci înca n-au primit luminatul botez. Asa eu, ducându-ma\ndin porunca egumenului nostru la sfânta Mitropolie si din râvna mea vrând a ma închina la\nbiserica marelui mucenic Haralambie, am facut popas între dumneavoastra; si dupa ce mi-am\nlegat calul de belciug, jupâneasa gazda a ales si pentru mine o oala noua, care a fost mai mare\nsi mai frumoasa; si mult s-a bucurat sufletul meu între frati si întru veselie. Am ascultat si\nlautari si nu mi-am astupat urechile. Ci pentru pacatele mele va fi si iertare de la Acel carele\nare multa mila. Deci am crezut ca se cuvine sa ma ridic si eu si sa va cunosc pe toti dupa\nfaptele si vorbele dumneavoastra. si-am ascultat cu mare mirare ce-ati spus s-ati povestit. si-\nntai pentru dumnealui comisul Ionita vreau sa-nchin, si pentru iapa domniei sale...\nGraind acestea, calugarul a saltat oala, sorbind, si si-a astupat ochii, iar când a coborât-o,\ncomisul a ciocnit cu el:\n- Îti multamesc, parinte, si-ti sarut dreapta, a vorbit razasul. Dupa cuvânt se vede ca ne esti\nfrate. Care-i numele cuviosiei tale?\n- Numele meu întru Hristos e Gherman, cinstite comise, - a raspuns calugarul; si eu din\nmunte acu ma cobor întâia oara în viata mea si ma duc la târgul Iesilor. Iar când m-oi întoarce\nînapoi la schitul nostru, am sa fac o rugaciune si pentru sufletul domniei tale. Numai înainte\nde a-ti începe dumneata istorisirea, sa îngadui sa închin un strop si pentru mos Leonte, care",
  "sede aici la dreapta mea ca un batrân prea întelept. Eu vad ca dumnealui cunoaste semnele\nvremii si crugul lunii si al stelelor si poate ceti în zodii. E om învatat si tine minte de demult.\nsi cu toate ca nici eu nu-s tânar, dar înaintea lui ma dau batut si ma-nchin cu sanatate!\nRidicându-se, mos Leonte a ciocnit oala, a multamit s-a sarutat dreapta parintelui\nGherman.\n- s-a mai ramas si pentru altii, a grait iarasi monahul. Se cuvine a mai sorbi din rodul\npamântului s-al soarelui si pentru mos Zaharia, fântânarul. Apa pe care-o scoate el la lumina\ncu mare mestesug nu-i asa de gustoasa ca vinul, dar e mai sfânta si mai placuta lui\nDumnezeu. Noi oamenii suntem pacatosi si ne îndeletnicim si cu altele. si mai închin si\npentru badea Gheorghita, vatavul de carausi al cneazului Cantacuzin: am înteles ca-i om\nsagalnic si cânta din fluier. si pentru mesterul Ienachi coropcarul, care duce-n laditile lui\nlucruri usoare si de mare pret: bucurii de fata mare. si dupa ce m-am plecat catra toti si i-am\nbinecuvântat, vazând ca a mai ramas în fundul oalei ce-i mai dulce, ma-ndrept si catra gazda.\nDe la Ancuta ne vin toate bunatatile si când râde spre noi ca acuma, arata flori de\nltaoctir acmeiiloalatrie m, sai--nmcih aind ucca alam cinotder ud ev perridme!a v- aar as.f âMrsai-t npcahriinn tseil ela G chinesrtmitaan f astia a d suomrbniits acleel! d -i nsi ucramtraa\nstrop din oala. Apoi s-a asezat la locul sau.\nPentru toate aceste închinari, noi ne-am bucurat. Dar mai bucuros decât toti s-a aratat\ncomisul.\n- Prea cuvioase parinte Gherman, a vorbit el, tare sunt doritor sa aflu din ce parte de tara ai\npornit cuviosia ta si pentru ce treburi te duci la târgul Iesilor.\nA raspuns monahul:\n- Dupa cum v-am marturisit, prea cinstite comise, asezarea mea întru asteptarea mortii este\nsus, la Durau. Acolo ma nevoiesc cu fratii mei întru pustietate; avem o leaca de gospodarie si\ncrestem putine oi si vite. si uneori avem nacaz din partea ursilor: ne strica averea; si iesim la\nrazboi împotriva lor si cu ajutorul lui Dumnezeu îi biruim, cu toporul si cu cutitul, caci noi\narma de foc si sabie nu se cade sa purtam: suntem slujitori cu duhul. si asa pe la Sfantul Mare\nMucenic Dimitrie ne închide iarna ca-ntr-un bârlog si nu mai vedem obraz de pamântean\npâna-n primavara. Atunci ne coborâm la apa Bistritei si la prietinii si cunoscutii nostri. Grea\nviata ducem noi acolo, în pustie...\nLa vorba asta, s-a oprit la el Ancuta, cu cofaielul.\n- Îti multamesc, lele Ancuta, pentru vin si pentru cautatura ochilor. Poti sa umpli oala, ca sa\nnu te trudesti a veni a doua oara. Iar locul nasterii mele, cinstite comise, e tot la munte, în sat\nla Bozieni. Nu pot spune ca am cunoscut pe tatal meu, Maica-mea si cu Dumnezeu l-au stiut.\nIar eu am crescut orfan si-mi spalau de multe ori obrazul lacrimile maicii mele. si ea m-a jurat\nmanastirii Duraului, în ceasul când a parasit aceasta lume, - ca sa rascumpar pacate trecute. si\ntot dupa juramânt fac si drumul acesta la Sfântul Haralambie în Iesi. Trebuia de mult sa ma\nînvrednicesc a împlini diata. si iata, abia acum am prapadit din ochi Ceahlaul si simt schimbat\ngustul apei, de n-o mai pot pune în gura. si venind de la Bistrita la apa Moldovei, ma\nminunam câtu-i de mare tara si-am poposit prin sate si mi-au fost gospodarii pe unde-am\ngazduit ca niste frati. si cum calaream pe marginea sleahului, pe sub ciresi, iata s-a aratat\nochilor mei han ca o cetate si-am auzit sunet de lautari si voci. si m-am îndemnat de m-am\noprit si mi-am dus desagii într-o camaruta; iar ca sa spun ca nu-mi prieste, as savârsi mare\npacat; numai cât simt mustrare ca nu-s mai curând acolo unde m-a îndemnat cu juramânt\nmaica-mea, acu treizeci si patru de ani, când a trecut catra lacasurile cele vesnice...",
  "- Ma vezi prea mirat, parinte, de cele ce spui, a întâmpinat razasul. Nici eu n-am vazut înca\nbiserica Sfântului Haralambie, si, daca n-as avea atâtea încurcate trebi, as încalica si-as merge\nsi eu cu sfintia ta. Se vede ca maica dumitale a avut o taina pe care, dumneata n-o cunosti.\n- Poate n-o cunosc, a raspuns calugarul, dar când eram un baietas saltat numai la atâta de la\nppaem acâenlt ,H aamra alavmutb cier,â npceenntrau v ceadreer ter esbi usipea isma am, asi r moga.ica-mea era lânga mine. s-atuncea am vazut\nOchii comisului scaparara spre noi cu mare nedumerire.\n- Care Haralambie? - întreba el pe parintele Gherman.\n- A fost în vremea veche unul Haralambie, om foarte cunoscut pâna la Domnie, raspunse\nmonahul cu vocea deodata schimbata si puse cu luare-aminte oala pe pamânt, alaturea.\n- Cine-a fost, cum a fost si ce-a facut? - întreba cu atâtare comisul Ionita. Eu înca n-am\nauzit de el.\n- Se poate, urma calugarul; caci de la întâmplarea aceea a trecut vreme adânca. Acel\nHaralambie era un arnaut domnesc. si-asa, prea cinstite comise Ionita, într-o buna zi\nDumnezeu a vrut sa-si urasca slujba la poarta Domniei si sa intre în codru, cu tovarasi, cum\nera obicei pe-atunci. s-asa cum se afla, cu seleaful stapânirii pe el si cu strai înflorit, a prins a\nlovi curti boieresti si sate si-a lua mare dobânda. si-avea el codrii si drumurile lui, si-anume\nfântâni si trecatori, pe care le tinea sub putere. si pe cel ce se scula împotriva-i îl palea cu\nhamgerul ori îl detuna cu pistolul. Dupa atâtea îngroziri si morti de om, au cazut cu lacrimi la\npicioarele lui Voda multi boieri si negustori, si norod, aratând rautatile si asupririle lui\nHaralambie. si Voda a rânduit ispravnicilor sa alcatuiasca poteri si sa prinda pe vrajmasi. s-au\npornit poterile si s-au lovit cu hotii si-a biruit Haralambie. Iar alteori, când nu putea birui, se\ntragea pe poteci si prin munti, în salasul fiarelor... S-au tinut treburile aceste rele, pâna ce tare\ns-a zbârlit si s-a mâniat Domnia. si-n ziua de Sântamaria mare, la 15 a lunii lui august, s-a\nrânduit divan; si Voda Ipsilant a intrat posomorât între boieri. Nici n-a raspuns la închinari, ci\nnuma-si pieptana barba cu degetele si pufnea.\n- Am auzit iar de rautatile hotilor! - a prins a striga el. A palit Haralambie la Dumbraveni,\nla mosia noastra, s-a rapit banii de la orânda si de la moara! Atâtea nelegiuiri nu mai putem\nsuferi! Striga si plânge norodul în toate partile! Ce-ai facut si ce-ai rânduit, cinstite vornice?\n- Înaltate Doamne! a grait marele vornic de tara-de-Sus; am împuns ca cu stramurarea pe\ntoti ispravnicii, s-au scos poteri, dar cu putin folos.\n- Fara de nici un folos, cinstite mare-vornic, fara de nici un folos!\n- Într-adevar, fara de folos, maria ta, dar totusi acuma avem stiinta de multe ascunzisuri,\nsleahuri si gazde ale railor. Lupu se-ntoarce unde a mâncat oaia, - asa ca acuma ne trebuie\nnumai vânator vrednic.\n- Care vânator vrednic, vornice, caci pâna acuma toti s-au dovedit misei!\n- Maria ta, acest Haralambie a fost om tare între neferii Domniei, înainte de a se fi hainit. si\nbrat si ochi ca dânsul n-are decât frate-sau, Gheorghie Leondari, tufecci-basa: care-i om\ncinstit si viteaz si arata mare scârba pentru rautatile fratâne-su. Maria ta, eu socot sa chemi pe\ntufecci-basa; si porunceste-i sa supuie pe frate-sau....\nVoda a stat si-a. cugetat, si si-a scarmanat barba, si se plimba de colo-colo.",
  "- Asa este, vomice, a grait el. Am stiut de fratia asta, si m-am bucurat de credinta lui\ntufecci-basa Gheorghie, dar n-am cugetat ca el e vânatorul cel bun. Sa vie acuma la poruncile\nmele!\nÎndata s-au izbit unul în altul aprozii s-au navalit la odaile neferilor, si tufecci-basa\nGheorghie s-a înfatisat. Iar Voda si-a pus barba-n piept si s-a încruntat la el.\n- Asculta, capitane Gheorghie; am iubit slujba ta care mie mi-a fost cu credinta si cu\ndreptate. De aceea te-am miluit, si-n vremea domniei mele ai dobândit curte si mosie în\ntinuturile Iesilor. Dar precum stii, fratele tau Haralambie a umplut tara de plângere. s-acuma a\nvenit vremea sa raspunzi tu pentru el. Îti dau, capitane Gheorghie, doua saptamâni. Alege-ti\nslujitori câti vrei. Pâna-ntr-acest soroc sa-mi aduci la picioare, viu ori mort, pe fratele tau.\nAltfel, n-ai sa mai vezi obrazul meu, nici lumina zilei!\nTufecci-basa Gheorghie n-a raspuns îndata. Când si-au ridicat boierii ochii catra el, l-au\nvazut fara sânge-n obraz si, cât era de nalt si de spatos, parca se cumpanea. Apoi a grait:\n- Am înteles, maria ta!\nS-a plecat, a sarutat mâna lui Voda si a iesit. si cum a ajuns la odai a strigat la neferi s-a\nales cincizeci dintre ei. si pe loc le-a rânduit arme, cai si ceas de pornire. si noaptea au si fost\npe drum, în locuri pustii. s-a doua zi Gheorghie Leondari, aflând de-o pradaciune, a si calcat\npe urmele hotilor. si dintr-acel ceas s-a tinut de pasii lui Haralambie, ca un câne care\nadulmeca putoarea fiarei. si l-a mânat din culcus în culcus, zi si noapte fara hodina. si-n ziua\na opta, pe vreme de ploaie, în zori, a batut cineva în geamul casei noastre, în sat la Bozieni.\nMaica-mea a rasarit de lânga mine. A tras grabnic zavorul de la usa. s-a intrat, ud si cu\nobrazul supt si cu ochii spariati, prietinul nostru, îl stiam frumos si falnic. si când venea\nuneori, sara, si se aseza pe laita, îsi punea usor mâna în crestetul meu si man mângâia. A zis\nrepede si ragusit\n- Da-mi sa manânc!\nMaica-mea s-a înfricosat. si cauta tremurând blidele si mamaliga rece. Din alte vorbe, am\nauzit pe acestea, si nu le voi uita pâna la moarte:\n- Ma haituieste frate-meu Gheorghie ca pe lup!\nN-a avut vreme sa îmbuce nimic. S-au auzit pasi afara si voci: .\n- Iesi, Haralambie, c-au înconjurat gradina si ne pierdem capetele!\nL-am auzit icnind cu mânie. A tras din seleaf pistoalele si s-a izbit în usa. Maica-mea m-a\nluat de mâna si-am fost si noi îndata afara pe prispa. si-n livada am vazut pe voinici, cu\narmele gata. Erau opt ori zece.\ns-atuncea am înteles cine-i Haralambie. Maica-mea a început a plânge încet si ma strângea\nlânga dânsa si-am vazut ca-i vreme de primejdie.\nBateau cânii în sat fara contenire. si dintrodata au nalucit în margine calareti împânziti. si-\nam auzit voci, si pe huditi si-n dosul casei. Iar tovarasii lui Haralambie dintrodata s-au tras si\ns-au risipit de lânga el s-au prins a lepada armele. Atuncea s-a aratat un om mare, cu mustata\nneagra. Maica-mea a suspinat:\n- Aista-i frate-sau; samana cu el!",
  "A strigat amenintând cu hamgerul: .\n-Da-te rob!\nHaralambie a întins un pistol si-a tras. Când l-a lepadat s-a prins din stânga pe celalalt, sa\ntraga iar, tufecci-basa l-a palit cu hamgerul si l-a doborât. Maica-mea a tipat cu groaza. Hotii\ns-au asternut la pamânt si s-au supus. Neferii au navalit din toate partile. Dupa navala si\nzvoana, unul dintre slujitorii Domniei a ridicat si-a tinut sus capul celui ucis. Chiar atunci\nrasarea soarele si scânteia bruma-n livada. si capul se uita cu ochi neclintiti la mine si-mi\nzâmbea cu mâhnire.\nTufecci-basa Gheorghie s-a întors la Domnie cu capul tatalui meu. si s-a înfatisat la Divan,\nsi l-a pus pe covor, cu naframa rosa, la picioarele lui Voda. Îngenunchind alaturi, a grait cu\nlacrimi:\n- Maria ta, am plinit porunca! Dar te rog sa ma lasi slobod la pamântul meu si la liniste -\ncaci am varsat sângele parintilor mei, care curge si-n vinele mele.\nA fost jalnica vederea aceea si-au plâns în divan Voda si boierii. Iar tufecci-basa\nGheorghie, dobândind voie, s-a tras catra pamânturile lui; si pentru durerea si ispasirea sa, si\npentru iertarea sufletului celui ratacit, a cladit în târg la Iesi biserica la care ma duc eu sa ma\nînchin...\nIata pentru care pricina, cinstite comise Ionita, am fost jurat schitului Durau. Iar inima mea\nrâvnea catra oameni. De-aceea cuget uneori ca putine si triste au fost zilele mele...\nRazasul s-a aratat mirat de povestirea monahului si-a tacut cu uimire o vreme. Dar dupa\naceea si-a venit în fire si ne-a încredintat ca ceea ce vrea sa ne spuie dumnealui e cu mult mai\nminunat si mai înfricosat.\nBalaurul\n- Fratii mei! a început cu mare putere comisul Ionita, si s-a desfasurat în picioare cât era de\nnalt si de uscat; adevar marturisesc în fata lui Dumnezeu ca istorisirea cuviosiei sale\nparintelui Gherman mi-a zbârlit parul sub cusma; dar eu vreau sa va spun ceva cu mult mai\nminunat si mai înfricosat!\n- S-ascultam povestirea comisului... a strigat cu vocea-i repezita mos Leonte zodierul. Sa\nascultam povestirea cinstitului comis! Sa vedem daca avem pe lânga noi ce ne trebuie si s-\nascultam. Chiar tare voiam sa te rog, comise Ionita, sa nu-ti uiti datoria si cuvântul. Noi, aici,\nde când tin eu minte, înca de pe vremea Ancutei celei de demult, am luat obicei sa întemeiem\nsfaturi si sa ne îndeletnicim cu vin din tara-de-Jos. Gustând bautura buna, ascultam întâmplari\ncare au fost. Socot eu, cinstite comise Ionita, ca nu se mai gaseste alt han ca acesta cât ai\numbla drumurile pamântului. Asa ziduri ca de cetate, asa zabrele, asa pivnita, - asa vin, - în\nalt loc nu se poate. Nici asa dulceata, asa voie buna s-asemenea ochi negri: eu parca tot subt\nei as sta pâna ce mi-a veni vremea sa ma duc la limanul cel fara de vifor... Nu trebuie sa-ti\nîncrunti sprâncenele, jupâneasa Ancuta, caci eu am fost prietin maicii tale. I-am cautat si ei în\ncartea de zodii, cum ti-am cautat si dumitale. Foarte bine si foarte adevarat i-am spus, si socot\nca nici dumneata n-ai ramas nemultamita.\n- Ba am fost multamita, raspunse hangita râzând.",
  "- Se-ntelege, caci altfel nu se poate, jupâneasa Ancuta; caci eu în tasca asta de la sold am\ncarte veche întru care se spune tot adevarul. Când m-ai întrebat, ti-am spus toate dupa\nrânduiala: mai ales ca porti dupa dumneata miros de busuioc si faci pe batrâni sa doreasca\nanii tineretii.\ncar-t eA dseta z-oi dfoiia.rte adevarat, întari razasul de la Draganesti; însa o puteam spune si eu, fara\n- Se poate, comise Ionita, si te poftesc, nu-ti uita cuvântul. Cum am spus, asemenea povesti\nnumai la un asemenea han se pot auzi. Deci am ascultat pe parintele Gherman, care iar s-a\nînvalit întru întristarea sa si tace. Ci eu nu stiu, comise Ionita, daca ai sa poti a ne arata ceva\nmai înfricosat. Va spun drept ca numai o data, de când sunt, mi-am mai simtit asa inima, ca\npotârnichea în cangile soimului.\nHangita a întors spre batrân ochii ei aprigi, c-o voce pripita:\n- Când ai vazut întai balaurul, mos Leonte!\n- Da, încuviinta batrânul, când am vazut întai balaurul. Toti ne-am întors pe data catre\nzodier, si s-a ridicat si parintele Gherman din barba sa.\n- Ce vorbesti de balaur, frate? - a întrebat cu tulburare comisul Ionita, si s-a asezat la locul\nlui. Care balaur? - si ne privea încrucisat si nedumerit, parca atunci cazuse între noi.\n- Când am vazut întâi balaurul... grai cu liniste mos Leonte. Eram asa, flacau trecut de\ndouazeci de ani, si parintele meu ma învata mestesugul lui, caci si el a fost zodier si vraci care\nnu se mai afla pe lume. si pe dupa Sânt Ilie, stând cu el la târla pe dealul Bolândarilor, îmi\narata ziua buruienile si radacinile pamântului, iar noaptea stelele cerului. Atuncea am vazut\nîntai balaurul.\nRazasul de la Draganesti rasufla prelung si arunca o privire ca de dusman spre mos Leonte.\n-Asemenea dihanie mie înca nu mi s-a aratat... marturisi el si vocea parca-i era slabita si\nfara curaj. Spune repede, mos Leonte, caci avem vreme destula.\n- Mult n-am de spus, se apara zodierul, fara decât numai ce-am vazut. Cu voia comisului\nIonita, am sa povestesc - si mare dorinta am s-ascult pe urma istorisirea dumisale.\nMos Leonte îsi potrivi cu coatele chimirul, îsi pipai tasca, si se uita în juru-i ca sa se\nîncredinteze ca oala cu vin î-i la îndemâna. Era un taran de la noi, de pe Moldova, ras si cu\nmustata alba, plin la obraz, voinic si c-o leaca de pântece. si când graia si râdea i se vedeau\nmaselele ca niste bucati de crita.\n- Cât am moara asta, striga el când avea chef, nu ma tem de Cea-cu-dintii-lungi... Începu a\nvorbi cam repezit, cum îi era obiceiul.\n- Apoi cum ti-as spune eu mai degraba asemenea întâmplare, cinstite comise? cuvânta el.\nTraia la noi, la Tupilati, pe vremea aceea, un boier mare si fudul: îl chema Nastasa Bolomir.\nEra nalt si-ncruntat si-avea în piept o barba mare cât o coada de paun. Acu se-nsurase el de\ndoua ori, cu toata rânduiala. si luase întâia oara o fata de boier de la Bârlad, s-aceea mult n-a\nputut suferi mâniile si asprimile lui si s-a întors bolnava si plângând la parintii sai. Iar de-al\ndoilea s-a însotit cu vaduva unui grec Negrupunte: frumoasa femeie si-aceea, si bogata. Dar\nn-au trecut doi ani de când le-apus popa cununiile pe cap - si-ntr-o toamna am vazut-o\ngalbana si ovilita, parc-o batuse bruma; si s-a dus la doftori prin strainatati, unde a si murit. A\nramas boierul nostru singur o vreme, si i se dusese numele ca-i mor nevestele. Erau muieri în",
  "sat, frumoase dar proaste, care stupeau dupa dânsul, când îl zareau, ca dupa dracu. Tata chiar\nspusese râzând ca de-acuma cuconul Nastasa Bolomir moare vaduvoi - dar nu-i pasa, caci are\ncurtea plina de tiganci tinere. Asa trecând o vreme, numai ce s-aude ca boierul se-nsoara\niarasi. Cum se poate? Cu vreo vaduva de cele de abanos, cu vreo cneaghina de cele de la\nmuscali, care umbla cu ciubote de iuft si cu nagaica: numai asa femeie ar fi potriva lui... Când\ncolo, ce vedem noi? S-a dus la Iesi si s-a cununat chiar la sfânta Mitropolie, si-a adus la\nTupilati, în drosca cu patru cai, o copila ca de saptesprezece ani. Când s-au dat jos la scara\ncurtii, de abia ajungea cu fruntea la barba lui. si era balaie si râdea, parca era soarele. Iar\nbabele de la poarta si de pe lânga odaile slugilor, au prins a o caina s-a o plânge: ca-i asa de\nputintica si de frumoasa, s-are s-o rapuie si pe asta barbosul. Iar Bolomir a luat-o asa,\nfrumusel, de doua degete de la mâna stânga s-o purta ca pe un odor de mare pret pe treptele\nde piatra, asternute cu covor.\nDar n-a apucat a o duce pâna sus, ca numai s-a întors catra dânsul râzând, a clatinat din cap\nsi parc-a vrut sa-l împunga cu niste cornite; s-a desprins de el si-a fugit singura înainte. Era si\ntatuca de fata. si-a scuturat pletele si nu i-a placut o treaba ca asta.\nAsteptam noi o vreme, dupa vorba babelor: vedem ca cucoana Irinuta nu-si pleaca fruntea.\nBa-i iesisera doua ruje în obraji, si râdea totdeauna aratând niste dinti mititei ca de soricel.\nDar erau pesemne dinti ascutiti, caci pe boierul nostru cel mare îl vedeam mai scazut si mai\ntacut.\nAvea cucoana Irinuta gust sa se plimbe pâna la Roman, ori sa se repeada pâna la Iesi, apoi\nnumai un deget misca s-o vorba îngâna si cuconu Nastasa îsi pleca barba .si-i facea pe voie.\nAcu, nevasta gramaticului si cu camarasita aflasera nu stiu de unde ca dracusorul boierului\nnu-i nici bogata si nu-i nici din cine stie ce neam. Un fel de fata a unei nepoate de-a parintelui\nMitropolit... Asa zâmbeau ele si faceau cu ochiul vorbind despre asta, cum îi treaba muierilor,\nca eu, ea un flacau prost ce eram, nu întelegeam nimica.\nÎntr-o vara, ma aflam la târla, precum am spus, si de Sânt' Ilie venise la oi si tata; si stateam\nîntr-o coliba de frunzari aproape de malul Moldovei, mai la o parte de ciobani. si de-acolo de\nla noi se zareau gârlele si scruntarele si hanul acesta; la spate, departe, erau padurile si muntii\npâna unde se vede ca o negura. Ce se mai întâmplase în sat, la curte, nu stiam, si nici nu ma\nîgrijam eu de asta. Iaca într-un rând, la amiaza, fiind singur si priveghind ceaunul pus în\ncujba deasupra focului, aud tropot de cal si vad cu frica pe cuconul Nastasa Bolomir oprindu-\nse si descalicând la coliba noastra, în singuratate.\n- Noroc bun, baiete, - zice. Tu esti feciorul lui Ifrim zodierul?\n-Sarutam dreapta, cucoane, eu sunt.\n- Unde-i tata-tu?\n- Tatuca, - zic, - îi la facut fân nu departe de aici, pe coasta. Trebuie sa vie la mâncare.\n- Da o fuga si-l chiama. Sa vie numaidecât, în clipeala asta! Eu stateam în cumpana; dar\nboierul s-a uitat asa de urât la mine si-a întins mâna spre harapnicul de la oblânc, încât am\napucat-o pe coasta, cu capul gol. L-am întâlnit în drum pe tatuca: venea la mâncare. Când a\nauzit ca-l chiama asa de aprig boierul, a facut: Hm! s-a clatinat din cap; dar nu mi-a spus nici\no vorba. Când am ajuns la coliba, am gasit pe Bolomir tot lânga cal, sprijinit c-un cot în sa si\ncu barba-n piept. Eu m-am dat în dosul frunzarului. Tatuca a pasit cu îndrazneala înainte.",
  "- Ce cauti aicea, bre Ifrime? graieste boierul cu suparare. Eu umblu dupa tine în sat si tu\nsalasluiesti în pustie?\n- Sarut mâna, luminate stapâne, raspunde tata; am venit la nevoile mele. Dar daca mi-ai fi\ntrimes maria ta un cuvânt, as fi lasat tot si m-as fi înfatisat la curte.\n-stiu, graieste boierul tot suparat; dar eu n-am când asteptai. Asculta, Ifrime, nimene nu\nstie, si poate nici tu nu stii, ce amaraciune mare apasa sufletul meu.\n- Supararea-i de la Dumnezeu, stapâne si trece.\n- Nu trece. Vorbesti ca prostii, pentru ca nu stii.\n- Ba stiu, maria ta, ca supararile de dragoste sunt mai rele, dar trec s-acestea...\nBoierul s-a uitat la el încruntat:\n- Ce stii tu, bre Ifrime?\n- Maria ta, zice tata, eu stiu multe, ca asa-i darul meu. Eu cetesc nu numa-n zodii, ci si pe\nobrazul omului.\n- Atuncea stii tu, bre Ifrime, ca-n casa mea a intrat un demon si ca nu mai pot avea liniste?\n- stiu, luminate stapâne.\n- stii tu ca ma chinuieste ca pe Domnul nostru Hristos? si-s ca un om însetat pe care-l\npedepsesti legându-l de colacul fântânii?\n-Asa este, stapâne, precum spui.\n-Asculta, omule: n-am putut face nimica nici cu mânia, nici cu rugamintea; si pentru putin\nlucru mi-am supus toata fiinta mea ca un rob. Iar acuma, chiar în dimineata asta, camarasita\nmi-a adus rusinoasa veste: ca drumurile sotiei mele sunt pentru ocara mea si obrazul\ncuconasului celui mai mare al lui Vuza vornicul. Este unul Alixandrel Vuza, poate l-ai si\nvazut: în vara asta a intrat în casa mea de doua ori sub cuvânt ca are de vânzare niste cai albi\ndin tara muscaleasca. El însa venea pentru altceva, si n-am tnseles. Acuma am hotarât eu în\ninima mea ce sa fac, am venit însa si la tine, ca sa nu gresesc cumva. Tu esti un om care poti\ncunoaste adevarul si vreau sa mi-l cetesti si mie.\nBoierul nostru era asa de tulburat si asa de ratacit, cum am vazut putini oameni în viata\nmea. Îsi rodea barba si n-avea astâmpar. Iar tatuca, fara întârziere, a intrat în coliba si a iesit\nîn clipa cu tasca aceasta pe care o vedeti la soldul meu. si scotând cartea, s-a asezat lânga foc-\npe scaunel, a îmbaiat degetul si a început a întoarce foile. Boierul astepta în picioare lânga\ncal.\n- Maria ta, în ce luna si-n ce zi ai vazut lumina lumii?\n- M-a nascut neneaca într-o marti, Ifrime, în optsprezece zile a lunii lui octomvrie.\n-Atuncea, a cuvântat tatuca pe gânduri, se cuvine sa deschidem la zodia Scorpiei, cautând\nsi-n alte locuri, dupa rânduiala adevarata. Luminate stapâne, aieea se spune adevarat, cum ca\nmaria ta esti om mânios: deci cunoscând aceasta patima, nu trebuie sa te lasi în voia ei.\nsi a prins a-i ceti tata, din cuvintele zodiei, cele ce se potriveau unui asemenea om\nnaprasnic cum era boierul nostru. si cugeta ca poate va putea sa-l domoleasca.",
  "Dar Bolomir îsi scutura barba cu mare nerabdare:\n- Spune-mi, Ifrime, ce scrie despre casnicia mea.\nTatuca s-a uitat cu luare-aminte în carte si i-a raspuns astfel:\n- Maria ta, casa nuntii domniei tale este Taurul. Cununia cu cucoana Irinuta ai pus-o maria\nta în luna lui april, în saptamâna luminata, dupa Sfintele Pasti. Deci aceasta este însotirea cea\nbuna si adevarata, dupa zodie. Iar aicea, stapâne, scrie astfel: casa împreunarii nuntii lui este\nTaurul, atuncea va avea mare noroc cu muierea lui... si mai spune aici mai departe, maria ta:\ncasa norocului lui este Cumpana; la acel ceas va avea tulburare mare a minciunoaselor\nmarturii... Asadar, slavite stapâne, daca sunt scrise aici aceste cuvinte, apoi atuncea eu socot\nca vorbele auzite sunt netrebnice, si trebuie sa departezi de la inima mariei tale gândurile cele\nrele.\nBoierul a stat putin cugetând.\n- Se poate, Ifrime, sa fie cum spui tu?\n- Slavite stapâne, asa este precum spun.- Atuncea de ce s-a dus la Roman cucoana Irinuta?\nA plecat ieri, cu voiba ca vine azi.\n- S-a dus, maria ta, caci asa a voit Dumnezeu sa nu se întâmple o cumpana dupa vorbe\nminciunoase si mânie...\n- Se poate... a mormait boierul ceva mai domolit, într-ade-var, altfel, s-ar fi întâmplat fapta\ncumplita. Aferim, omule; am auzit vorbe adevarate din cartea ta si alta data. Deci - dara ce\nsocoti tu ca trebuie sa fac?\n- S-astepti, maria ta, caci are sa fie bine...\nCu acest cuvânt a plecat boierul de la coliba noastra. Iar tatuca s-a uitat dupa el lung si\nzâmbind, pâna ce nu l-a mai vazut Apoi a lasat ceaunul în cujba pe focul stâns si mi-a\nporuncit sa pun calul la caruta. Cuibarindu-ne amândoi în iarba, ne-am lasat la vale, am trecut\nprin vad, - si am mânat numai o fuga pâna aici la han. Aicea sta asteptând în prag Ancuta cea\nde altadata.\nO întreaba tatuca repede, tragând caruta lânga prag:\n- Fina Ancuta, spune-mi, te rog, o vorba buna. Asara a trecut cucoana Irinuta de la Tupilati\nspre Roman?\n- Trecut, cum nu, nanasule...\n- si înapoi asa-i ca înca nu s-a întors?\n- Nu; poate a trece mai catra sara.\n-Atuncea ai spus, fina Ancuta, cuvânt placut lui Dumnezeu.\n- Dar ce este?\n- Ce sa fie? S-a milostivit un suflet bun sa deschida ochii lui Bolomir - s-acuma el îsi\nscutura barba, crâsca si vrea sa verse sânge.",
  "- Cum se poate! Cine-a facut asemenea fapta? - a tipat Ancuta, pocnindu-si palmele. S-o\nomoare si pe asta, dupa ce-a asuprit s-a pus în pamânt doua femei? Partea lui pe lumea\ncealalta are sa fie Scaraoschi, - încaltea las' sa-i plateasca una de-a noastra si pe asta lume...\nAsa vorbind jupâneasa Ancuta cu parintele meu, amândoi s-au sfatuit s-atie drumul\ncucoanei si sa-i deie stire sa se pazeasca.\nÎntr-adevâr, cinstite comise si oameni buni, asta s-a întâmplat chiar tn ziua aceea, pe la\ntoaca. Soarele se-nvaluise la amiaza în mare fierbinteala si-n aburi, si de pe munte se suiau\nîmpotriva lui nouri alburii Când s-a întins umbra asupra sleahului, iaca vedem venind de catra\nRoman, în nouri de pulbere, caleasca cu patru cai a cucoanei. Trece în lungul unui lan de\npapusoi, pe lânga un colt de dumbrava, - si tatuca iese înainte în mijlocul drumului, si începe\na face semne de primejdie cu bratele.\nŢiganul de pe capra opreste. Atuncea de sub colb s-a aratat catra tata un calaret tânar pe-un\nharmasaras negru. Tata l-a cunoscut numaidecât, dupa frumuseta si dupa îndrazneala ochilor.\n- Cucoane Alixandrel, zice tata; întoarce-te, ca-i primejdie. Nu cuteza a trece mai departe.\n- Ce este, omule? - s-a auzit si vocea cuconitei; s-am vazut-o plecându-se la scara trasurii,\ncu gatelile ei albe, subt un cortel trandafiriu si mititel.\nAtuncea s-au întâmplat doua lucruri. A pornit dintr-odata a juca un vânt iute dinspre apa\nMoldovei s-a mânat pulberile pe miriste ca pe niste perdele. si-ntr-acelasi timp am vazut\ndinspre cornul de dumbrava navalind boierul, cu barba-n doua parti, cu slujitorii dupa el,\nracnind toti cu voce mare .\nAm ramas înlemniti, si eu am simtit pe mine camesa de gheata. Alixandrel si-a opintit\nharmasarasul în doua picioare s-a cercat a trage un pistol de la coburi. Cucoana Irinuta a\nslobozit un tipet si s-a ascuns sub cortel. Boierul cu slujitorii s-au napustit, au înconjurat\ntrasura, au prins pe tata s-au dat jos din sa pe feciorul vornicului Vuza.\n- Misele! racnea cu strasnicie Bolomir catra tatuca. Asta-i credinta ta, s-asa ti este stiinta?\nLuati-l si legati-l si sa-mi jupiti din spinarea lui de-o pareche de papuci; dar sa nu cumva sa-\nmi iasa pielea c-o crestatura, ori c-o spartura, ca va spânzur! si tu, hotule! Esti feciorul\nvornicului Vuza? - esti neam de boier? Am sa va arat eu la amândoi, si tie si jupânesei, cum\nstiu eu sa platesc... Mai! - se-ntoarse el catra argati, apucati si desfundati caruta\nsolomonarului si descaltati-i roatele de ciolane, si dupa ce-ti lasa-o numa-n pinteni, sa-i legati\npe amândoi de dânsa, c-asa vreau sa-i duc numa-ntr-o goana la Iesi, pâna-n ograda la sfânta\nMitropolie!\nŢiganii au si însfacat caruta si-au prins s-o farâme si s-o descalte. Alti slujitori au apucat pe\ntatuca între harapnice. Unii au început a rupe straiele de pe Alixandrel Vuza. Iar spre cucoana\nIrinuta s-a îndreptat, pufnind de mânie si gâfâind, însusi boierul, cu biciul plumbuit în mâna\nstânga, îi cazuse cusma din cap si vântu-i împrastia\nsi-i amesteca barba cu pletele.\nAtunci a rasarit de sub cortelasul ei cuconita, sprintena, subtire si mânioasa ca o vipera. si\nl-a înfruntat c-un tipet si cu ochi plin de ura:\n- Nu te-apropia de mine, urâtule si blastamatule! Zvârlise cortelul si deodata îi crescusera\nla mâni ghiare agere cu care-si ameninta sotul. Mi s-a parut ca vad în parul ei cornitele cu",
  "care voise odata sa-l împunga, în acelasi timp tatal meu racnea cu voce înalta sub cutitul lui\nPârlea tiganul:\n- Cucoane Nastasa, are sa te-ajunga mânia lui Dumnezeu! Când a racnit astfel sub cutit\nbatrânul, s-a facut o clipa tacere. A scaparat s-a trasnit cu sunet mare în munte. si deodata am\nvînaczhuitz âcnedru sli dîmetburnaâcnadt ucsuil eb hoaltnau ljuoia.sa de nouri, si vântul veni de la asfintit c-o izbitura,\nPeste Moldova, dincolo de dealul Bolândarilor, cerul se misca si se apleca rotindu-se\nîmpotriva pamântului; s-un muget peste fire si nemaiauzit umplu vaile venind dintr-acolo; si\ntoata lumea care se afla fata, întorcând ochi holbati, a vazut balaurul venind în vârtej sucit, cu\nmare iuteala.\nL-am vazut si eu si m-am cutremurat. Venea drept spre noi. Cu coada subtire ca un sul\nnegru pipaia pamântul, si trupul i se înalta în vazduh, iar gura i se deschidea ca o leica în\nnouri. si mugind, venea cumpanindu-si coada; iar în rasuflarile lui sorbea si juca în slava clai\nde fân, acoperisuri de case si copaci desradacinati. si de sub mugetul lui lepada o revarsare de\ngrindina si ape, parca ar fi luat pe sus albia Moldovei s-ar fi pravalit-o asupra noastra.\nLa vederea puterii lui, tiganii au cazut cu fetele la pamânt.\nAncuta s-a mistuit undeva într-o cotruta a hanului. Eu m-am repezit la tata sa-l desleg, - si-\nabia am avut vreme sa ma tupilez lânga el, sub caruta cu roatele fara ciolane. Drosca cu caii\nînvaluindu-se, a întors în loc s-a apucat-o în goana spre Roman, având si pe feciorul\nvornicului Vuza într-însa. Iar balaurul, alungând în partea cealalta pe boier, l-a cuprins, l-a\nsucit si l-a izbit amestecându-i barba cu vârtejul, - pân' ce l-a lepadat aproape mort într-o râpa\nmai încolo. si cum s-a întâmplat asta, navala de ape si piatra a statut, si numai mugetul fiarei\na mai ramas stapânind, - si-am vazut-o cum se ducea catra miazanoapte, ca un stâlp, pe urma\nca un fum, pâna ce încet-încet s-au alinat cuprinsurile.\nApoi dintr-aceea i s-a tras moartea lui Bolomir. Iar unii oameni au scornit ca parintele meu\nar fi chemat balaurul, din salasul lui. Ca solomonar cuminte, tata îi lasa pe oameni sa\nvorbeasca, - însa el stia mai bine decât oricine de care porunca ascultase dihania furtunilor,\nîntr-adevar, de dracusoral cel balan nu s-a mai auzit nimic, si nimene nu l-a mai vazut\nniciodata.\nFântâna dintre plopi\nSoarele batea piezis în hanul Ancutei, scânteind geamurile zabrelite. Lautarii se sculasera\ndin cotloanele lor si-si sticleau dintii; Ancuta cea sprâncenata atâta iar focul în covrul vechi\nde spuza; noi, gospodarii si carausii din tara-de-Sus, ne uitam numai cu coada ochiului la\noalele goale însirate pe lânga protapuri. Dar scripcile si cobzele înca n-aveau catare. si nici\ncomisul Ionita de la Draganesti nu-si începu povestea pe care o asteptam. Caci pe sleahul\nRomanului se vedea venind un calaret, învaluit în lumina si-n pulberi. Calu-i pag, cu\ngrumazul încordat si cu coama fluturând, în buiestru iute, luneca spre noi.\nÎnspre munti erau pâcle neclintite; Moldova curgea lin în soarele auriu într-o singuratate si-\nntr-o liniste ca din veacuri; si câmpurile erau goale si drumurile pustii în patru zari; iar\ncalaretul pe cal pag parca venea spre noi de demult, de pe departate tarâmuri. si cum ajunse\ndrept la han, coti, caci aici îi erau sortii sa se opreasca. îsi scoase palaria de pâsla neagra si ne\npofti la toti buna-ziua si noroc bun.",
  "Era om ajuns la carunteta, dar se tinea drept si sprinten pe cal. Purta ciubote de iuft cu\nturetci nalte s-un ilic de postav tivit cu nasturi rotunzi de argint. Pe umeri, tinuta numa-ntr-un\nlantujel, atârna o blanita cu guler de jder. Avea torba de piele galbana la sold si pistoale la\ncoburi. Obrazu-i smad cu mustacioara tunsa si barba rotunjita, cu nas vulturesc si sprâncene\nîntunecoase, arata înca frumuseta si barbatie, desi ochiul drept stâns si închis îi dadea ceva\ntrist si straniu.\nCum coborî de pe cal, zâmbind cu prietinie si privindu-ne cu ochiu-i limpede si albastru,\ncomisul Ionita îl cunoscu si se si repezi din locul lui, înaltând bratele si strigând cu voce\nmare:\n- Oare ma-nsel? Nu esti dumneata prietinul meu Neculai Isac, capitan de mazâli?\nZâmbetul calaretului pieri si ochiu-i crescu, rotund si atintit.\n- Da, raspunse el cu voce moale si blânda; eu sunt Isac. Acuma te cunosc si eu. Dumneata\nesti comisul Ionita, de la Draganesti.\nCu mare placere vazui pe cei doi oameni îmbratisându-se. si tovarasii ceilalti erau\nmultamiti de asta. si ochii Ancutei se înduiosara.\nIapa cea batrâna si slaba a comisului rânji si râncheza în dosul hanului.\n- Aista-i cal din calul meu din tinereta, zise comisul, semetind capul si desfacând bratele.\nStrainul îsi întoarse ochiul spre dihania cea batrâna si zâmbi usor, fara sa para prea mirat.\n- Cu asta am umblat eu o tara, urma comisul. Amândoi, îti aduci aminte? Am batut\ndrumurile si ne-am paraduit tineretele! De când ne-am despartit însa, vad ca ai pierdut o\nlumina.\n- Da, raspunse calatorul cu vocea-i blânda. Am pierdut. Am avut o întâmplare naprasnica...\nsi Dumnezeu m-a întors prin locurile acelei dureri.\n- Cum se poate? Aici ai avut aceasta întâmplare?\n- Da, prietine, îngaduie-mi numai sa-mi duc calul la adapost, sa-l grijesc si sa-i dau\ngraunte. Pe urma om bea un pahar de vin si ti-oi povesti ce nu stii...\nPasind sprinten mazâlul trecu spre grajd, ducându-si calul de capastru. Ancuta, rasarind ca\ndintr-o amintire, privi dupa el si grai în soapta spre comis:\n- Aista-i omul cel din Tara-de-Jos, de care vorbea maica-mea, când eram copila?\n- Da, raspunse comisul; Neculai Isac de la Balabanesti, din tinutul Tutovei. Am fost\nprietini buni în tineretele noastre.\n- Spunea maica-mea, urma Ancuta, ca a avut mare val si erau sa-l omoare niste tigani aici,\nla vad la Tupilati. Era o poveste înfricosata, de care nu-mi mai aduc aminte.\n- Atuncea are sa ne-o spuie singur capitanul Neculai, cuvânta cu mare multamire razasul.\nSa stii dumneata, draga Ancuta, ca acest mazâl de la Balabanesti, care se uita acum linistit la\nnoi si graieste asezat, a fost un om cum nu erau multi în tara Moldovei. Voinic si frumos - si\nrau. Batea drumurile, cautându-si dragostele; se suia la manastiri si cobora la podgorii. si\npentru o muiere care-i era draga, îsi punea totdeauna viata. Asa om a fost. s-a avut ibovnice\ncatra toate zarile. s-adulmeca pe drumuri fara hodina si fara astâmpar...",
  "La aceste vorbe, noi, razasii si carausii din tara-de-Sus, ne-am uitat unii la altii prea\nbucurosi si-am cunoscut ca mazâlul trebuie sa fie un om cum ne place noua. Iar Ancuta cea\ntânara si-a înaltat sprâncenele zâmbind, si-a potrivit margelele la gât si cârligele de par la\nurechiusi. si când vazu pe mazâl ca se întoarce spre noi, îi trecu pe dinainte, usurel,\nmladiindu-se cum stia ea ca-i sade bine.\nCapitanul Neculai pasi la butucul din preajma focului, îsi scoase blanita si îsi înfasura în\ncontas pistoalele. Puse saua si frâul deasupra si se aseza multamit alaturi, privind în juru-i. Ca\nsi cum ar fi stiut ce doreste, Ancuta iesi ca o serpoaica pe gura gârliciului, aducând în dreapta\ncofaiel plin si-n stânga ulcica noua. Cu obrajii rumeni si gâfâind, se opri lânga foc si întinse\nmazâlului ulcica. Lautarii se trasesera pe nesimtite aproape si rânjeau cu viclenie sunând din\nstrune.\nCând vazui pe mos Leonte, cetitorul de zodii, ca-si cauta loc lânga cei doi prietini, fara sa\nstau prea mult la îndoiala, ma ridicai de la protapuri, facui doi pasi si graii cu îndrazneala:\n- Prea cinstite capitane Neculai! Noi suntem aicea mai multi gospodari si carausi din tara-\nde-Sus, care foarte dorim sa cinstim cu domnia ta o ulcica de vin nou si s-ascultam\nîntâmplarea cea de demult...\n- Iubitilor prietini, îmi raspunse mazâlul, mie mi-a placut totdeauna sa beau vinul cu\ntovarasi. Numai dragostea cere singuratate. Divanul nostru-i slobod si deschis si-mi sunteti\ntoti ca niste frati!\nPe loc cufundând noi ulcelele în cofaiel, le-am închinat capitanului si ne-am strâns\nîmprejurul lui, iar lautarii au prins a cânta cu jale cântecul cucului batrân. Ci nu mult dupa\naceea, când am istovit vinul, s-a ridicat si Ancuta de la foc cu puii fripti în tigla. Dupa ce-a\nvenit alt vin si-am închinat iar, într-o vreme a ramas capitanul Isac de la Balabanesti putintel\nmâhnit, si, cuprinzând pe comisul Ionita de umar, a oftat s-a zis, uitându-se spre pâcla\nmuntilor, la asfintit:\n- Saraca tara Moldoveneasca! Erai mai frumoasa în tineretele mele!\nPe urma s-a întors spre Ancuta, tulburat, îngânând cel din urma viers al lautarilor:\nTrage, mândro, cu bobii...\nTrage, mândro, si-mi gâceste\nCodrul de ce-ngalbeneste,\nOmul de ce-mbatrâneste...\nA apucat pe hangita de mâna, si ea nu s-a sfiit, ci numai clipea domol ca o mâta\ndesmierdata. Iar noi am ramas tacuti, caci am înteles ca mazâlul vrea sa ne spuie întâmplarea\nlui de demult.\n- Domnilor si fratilor, a vorbit capitanul Isac de la Balabanesti, - ascultati ce mi s-a\nîntâmplat pe-aceste meleaguri, când eram tânar. De-atuncea au trecut ani peste douazeci si\ncinci. Catastihul acelor vremuri a început sa mi se încurce. Eram un om buiac si ticalos. Calul\nmeu sta hojma cu saua pe dânsul si batrânii mei nu-mi vedeau obrazul cu saptamânile. Maica-\nmea ma bocea în fiecare duminica si ma blastama si dadea leturghii lui popa Nastasa, ca sa\nma linistesc si sa ma-nsor. Iar tatu-meu tacea si-o privea într-o parte caci si el fusese ca mine\nsi-i facuse multe zile amare. Om nevrednic nu pot sa spun c-am fost. Aveam oi si imasuri si\nnegutam toamna vinuri; dar îmi erau dragi ochii negri, si pentru ei calcam multe hotare.",
  "Dumnealui comisul Ionita sa va spuie câte drumuri am batut, caci si el avea patima mea în\nzilele lui si eram de multe ori tovarasi.\nAsa, într-o toamna ca asta, duceam vinuri la tinutul Sucevei. si eram în popas aici, la hanul\nAncutei, cu carausii si cu antalele. si ma aflam în mare mâhnire, caci dragostea mea din anul\narâcdeelaa ,s cea cdie snfircui nvziinsuel cnuu -vmair ap.l aIacre am, namicia paec elasutetai rAi nnucu-it es usfee rueiatma .p Ue msubbl asmp rbâenzcmeneet icla s im siinneg usri\nca un cuc.\nEra într-o sâmbata, pe la toaca. Am încalicat si-am purces încet, pe-un drumusor, printre\nmiristi. s-ascultam în singuratate, pe sus, cocoarele care se calatoreau. Când am ajuns la\nmalul Moldovei, am luat-o la vale, printre apa si lunca, într-un rastimp au început clopotele la\nbiserica de la Tupilati. Am oprit calul si le-am ascultat cu jale, pâna ce au contenit si-mi aduc\naminte ca, dupa ce au stat clopotele acelea, am auzit altele, de la bisericile altor sate, - si\npicurau departate si stânse: parca bateau în inima mea. M-am trezit într-un târziu privindu-ma\nîntr-o revarsare de apa ca-ntr-o oglinda, si m-am spariat de mine, ca de o vedenie.\nAm pornit iar, si umblam pe gânduri; pâna ce-am auzit sunet de voci. Treceam pe dupa o\nperdea de racniti si nu mai vedeam balta. Am cotit într-un corn de lunca si mi s-au aratat\ndeodata gârle arzând în soarele asfintitului, printre scruntare. s-o liota de tigani tocmai sfârsea\nde rastocit o creanga a apei, aproape, si-acuma se împrastiau dupa peste racnind si tupaind ca\nniste diavoli\nAm strunit calul Am auzit un voci gros: parc-ar fi dat o porunca. Puradeii si muierile s-au\noprit Pe urma, la aceiasi voce, au pornit înainte. Iar de la rastoaca un tigan batrân si nalt, în\ndurligi, s-a îndreptat spre mine, pasind rar, ca pe catalige, prin gârla.\nCineva l-a strigat din urma:\n- Und' te duci, mai Hasanache?\nEl nici n-a catadicsit sa raspunda. Pufaind din lulea, se apropia de mal.\nDin alta parte, porni dupa el o fetiscana cu fusta rosa. La un brat de apa dadu la adânc si\nprinse a tipa s-a râde, ridicându-si la subsuori fusta. Trecu repede, si porni pe prund înaintea\nbatrânului.\nHasanache racni ragusit dupa ea, amenintând-o cu pumnul:\n- Fa-napoi, fa!\nEa-si scutura capul gol, si-si steclea dintii. Aproape de mine se opri si ma privi uimita,\nparca vedea o salbaticiune rara.\n- Fa-napoi, fa Marga! striga iar tiganul cel batrân. Lasa pe boier în pace!\nEa facu iar semn de împotrivire din cap si începu a râde.\nEra o fetiscana de optsprezece ani. Îi vazusem în apa trupul curat si frumos rotunjit. Sta\naproape de mine, numai în camasa si-n fusta rosa. Obrazul îi era copilaresc; dar nasul arcuit,\ncu nari largi, si ochii iuti ma tulburara deodata. Am simtit în mine ceva fierbinte: parc-as fi\nînghitit o bautura tare.\nHasanache o ajungea cu bratul ridicat Ea feri în laturi, ma ocoli în fuga si trecu iar spre\nbalta. La malul apei se opri si începu iar sa ma priveasca.",
  "Batrânul îsi scoase luleaua, scuipa, si rânji negru. Toti dintii dinainte îi erau rupti.\n- Sarut mâna, beiule, nu baga în sama. E-o fata proasta, care n-a iesit înca în lume.\nMarga chicoti, la malul baltii, si paru-i negru si lins avea luciri de paun.\nHasanache o ameninta cu luleaua. Apoi iar se întoarse spre mine.\n- Dumneata trebuie sa fii boierul care-a poposit la han, cu vin din jos...\n- Da, dar de unde stii?\n- Mi-au spus lautarii, care-s de-ai nostri. Am vazut obraz strain si-am înteles ca dumneata\ntrebuie sa fii acela. Daca mi-i da de-o garafa de rachiu, îti pup mâinile si-ti zic bogdaproste\nmariei tale. Îti faci pomana c-un tigan batrân si nevolnic!\nÎncet-încet laia de la pescuit lasase rastoaca si venea catra mine, împingându-se, ferindu-si\ncapetele si privindu-ma cei de la spate pe dupa umerele celor dinainte. Unii întrebau ceva pe\nMarga. Ea le raspundea soptit si ma privea zâmbind, cu coada ochiului.\nAm tras de la sold tasca, am deschis-o si-am scos din ea un banut de argint Hasanache l-a\nprins din zbor si l-a vârât repede în gura. Am mai scos un ban si-am facut un semn tigancusei.\nCa o sopârla s-a zvârlit spre mine s-a primit banul în poala. Hasanache prinse a urla catra\nceilalti s-a-i mâna înapoi spre balta.\nNu mai aveam de ce sta într-asemenea larma. Am pomit-spre han; însa cu îndoiala. Pe\ncând urcam un ponor, am mai întors o data capul. Pe Marga n-am mai vazut-o.\nEram nemultamit. Calul mergea domol prin tarâna moale si eu ma gândeam la fel de fel de\nlucruri, în care amestecam pe tigancusa cu fusta rosa. Cotii dupa colnic; si dintrodata mi se\nînfatisa, într-o vaiuga verde, o fântânita cu colac de piatra, între patru plopi. Era un loc tainic\nsi singuratic. Apa neclintita, aproape de ghizdele, avea în ea ceva viu: miscarea marunta si\nnecontenita a frunzisurilor.\nCalul înclina capul si rupse o gura de iarba, îl strunii si-i dadui pinteni. Dupa o vreme,\nîncepui a vedea hanul. Atunci mai privii de cea din urma oara îndarat, în vârful plopilor, la\nfântâna singuratica, lucea asfintitul. Iar în umbra de dedesubt sta Marga, cu mâna stresina la\nochi. Mi s-a parut? A fost o aratare? Am zarit-o numai o clipa, cât a tinut si lucirea soarelui\nde deasupra.\nPe atuncea nu cunosteam, ca acuma, sufletul femeilor. Cu toate acestea, a doua zi\ndIriimmiinae, avtaat, ao- masatneuplt acmar paue sMiloarr,g îam. Pi ela cmâunrde ao apme ecnei id prruemga ttreeabuu bieo isi- acpa uscaa-mi î,n jeuug eto lta f cualgrae rsaim m cous\nochii drumeagul Tupilatilor. Ce asteptam eu însa nu se vedea.\nMi-am potrivit coburii, am cercetat pistoalele. M-am plecat apoi, ca sa strâng chinga\ncalului, hotarât sa încalic. Când înalt capul, Marga la doi pasi de mine. Întindea mâna, ca sa\nmângâie botul roibului. si râdea. Era îmbracata cu fusta ei rosa si cu polca albastra. La cap îsi\npotrivise o batista ca sângele. Gâtul îi era plin de hurmuzuri, în picioare avea încaltari noua.\nCu înfatisarea ei nelinistita de caprita neagra, parca iesise din pamânt, însa nu ma privea.\nMi-am simtit inima batând, si-am vazut ca mi-i draga, macar ca era o tiganca proasta. Când\no întrebai: «Tu esti?», rasari si i se înfiorara narile.",
  "- Sarut mâna, boierule, eu sunt. Am venit sa-ti multamesc. Asara, abia am asteptat sa iasa\njidovul din sâmbata si m-am dus la el cu carboava dumnitale. Mi-am ales ciubotele!\nsi-mi arata pe rând încaltarile, ridicând câte-un picior si saltându-si fusta cu vârful\ndegetelor.\nMos Irimia se trase mormaind la carausii lui. Îmi cunostea el naravurile. Ma apropiai de\nfata. Îi zisei râzând:\n- Dupa cum vad, te-ai gatit de duminica. Esti frumoasa ca o duducuta.\nVorba-i facu mare placere. Sângele-i rumeni obrajii. Clatina din cap si ma privi în fata:\n- Nu m-am îmbracat pentru biserica!\n- Atuncea pentru ce?\n- Asa mi-a placut mie. Am venit la orânda, sa iau rachiu pentru unchesu Hasanache. si sa\nmultamesc boierului, cum am spus.\n- Eu socoteam c-ai venit sa-mi gâcesti.\n- Nu, cuconasule, ca nu-s baba, nici spun minciuni. Ce ti-as fi putut gâci?\n- Credeam ca mi-i gâci cu cine as dori eu sa ma-ntâlnesc într-un loc.\n- Unde? sopti ea râzând cu toata fata. La fântâna dintre plopi?\n- Da.\n- Cu cea pe care-ai vazut- o acolo asara?\n- Da; de-atuncea o doresc.\n- Se poate, cuconasule, îngâna ea blând, si ochii i se umbrira; dar aceea-i o biata fata din\nsatra si dumneata numai cât saguiesti si te duci. Iaca, boii îs înjugati si carale pornesc, încalici\nsi dumneata, si ea te poate astepta hat si bine. Desara cine stie unde ai sa înseninezi.\n- Ba s-astepte, îi raspunsei eu privind-o tinta, fara zâmbet. La doua ceasuri dupa înserat, eu\nma întorc si sunt acolo.\nEa-si pleca nasu-n pamânt si tacu un rastimp. Apoi, fara sa ma priveasca, începu cu alta\nvoce:\n- Dar dupa ce duci vinul unde trebuie, nu te întorci tot pe acesta drum si nu poposesti aici?\n- Ba da. Însa poate fi întârziere, daca nu mi-a pregatit boierul de la Pascani banii.\n-Asa?\nSe rasucea usor în loc, la dreapta si la stânga, mladiindu-si mijlocul si privindu-si cu\nstaruinta ciubotelele. Apoi deodata îmi apuca mâna cu care tineam dârlogii calului, mi-o\nsaruta, se întoarse si fugi. Se mistui undeva, pe sub zidurile hanului. O mai asteptai o vreme,\ncu ochii, dar n-o mai vazui.\nAncuta iesi în usa, ca sa-si primeasca banii de gazda. Macar ca nu mai era tânara, era\nfrumoasa femeie, plina si voinica, îmi zâmbea viclean, clatinând din cap, caci toate le",
  "pricepea si toate le vedea. Era ca si Ancuta astalalta, care se uita acuma la mine. Dar asta-i\nmai tânara si mai frumoasa.\nOamenii îndemnau boii si carale ieseau scârtâind la sleah. Când a trecut si cel din urma car,\nal unsprezecelea, m-am zvârlit si eu în sa. Lautarii s-au ploconit cu cusmele în mâna, din\ncdoinlt ulaln gtâ, rîlnicceiupluu is. aE lua tarem s tir seac usta llate d îrmumpr,e sjui rLuul proeii,b cuâlunie. lEe rcae lo mdiamrei,n seuart,a slliombpoezdite d dee m tooasm Irniam îina\nvalea Moldovei. Se auzeau clopote de biserici sunând în departari. Acuma sunetul lor venea\npâna la sufletul meu blând si cu dulceata.\nAm mers multa vreme asa, având soarele-n spate si apele Moldovei în stânga. Am trecut\nprin satele razasilor de la Mitesti, Navrapesti si Miroslavesti. Pe urma am lasat valea\nMoldovei si-am prins a sui dealul cel lung spre Bratesti. Când am ajuns acolo, în codru, sub\nschit, am facut popas. Dar eu nu v-as putea spune c-am grait cu oamenii pe unde am trecut,\nnici ce-am vazut; caci aveam în mine chipuri si vedenii care ma duceau ca-n zbor aiurea.\nCatra asfintitul soarelui am fost la Pascani si m-am înfatisat la curte. M-am închinat cu\nsanatate în fata lui Canta si i-am aratat ca i-am adus vinul tocmit. Dumnealui m-a batut pe\nspate si mi-a zis «brava»; mi-a orânduit odaie de mas si mâncare s-a ramas hotarât sa\ndescarcam a doua zi. Mi-a mai povestit domnia sa cum i-a batut piatra în anul acela viile de la\nCotnari; dar nu prea bagam de sama, caci se ridicau pâcle de pe Siret si venea sara.\nDupa ce-am mâncat si-am facut cercetarea oamenilor si rânduiala pe noapte, am spus o\nvorba tainica lui mos Irimia, care mi-a scos pe furis calul la poarta curtii. Cu Lupei dupa\nmine, am pornit întai la pas. În sat am luat-o în trap usor. Pe urma am piscat roibul cu\nharapnicul. si-am mers într-o întinsoare, cu suier de vânt în urechi, domolindu-mi fuga numai\nîn sate. si la doua ceasuri dupa înnoptat am vazut hanul Ancutei scânteind c-o singura lumina.\nL-am ocolit si-am apucat prin miristi. Am dat pe urma în drumeag. si-am pus pe roib în pas\ncând am simtit ca m-apropii de fântâna cu patru plopi, îmi batea inima si ma temeam sa nu\ngasesc locul mort. O luna stirba se ridica din rasarit ca peste o pustie.\nDeodata, când simtii freamatul plopilor, Lupei mârâi usor. Atunci descalicai. Poruncii cu\nvoce scazuta: «Fii cuminte, Lupei!» si ma oprii. Am avut o tresarire naprasnica în toata fiinta.\nMarga era lânga mine. În lucirea stearsa a lunii, sta putin întoarsa, cu fruntea gramadita în\ncotul mânii stângi. Când am atins-o, si-a lasat bratele în jos si mi-a facut fata. O auzii râzând\nîncet. Purta pe ea toate podoabele: le simteam pipaind-o. N-avea duh de tutun si capu-i\nmirosea a flori.\nÎn acei ani ai tineretii, noptile-mi pareau mai scurte. si vorbeam mai putin. Cum a asfintit\nlmuni as-, ar oanibinual ta d nee ucmheazra, ts iî-nac gertaismora.d Mit c-aampu î-nna pltiaetp tîunl pmiceiuo asr-ea, plrâinngs aa gphlâizndgeel.ele fântânii. Marga\n- Nu fi proasta si nu plânge! i-am zis eu. Desara mi-i drumul înapoi. Vreau sa-ti aduc o\nscurteica de vulpe de la Pascani.\nEa se strângea în mine suspinând.\n- N-ai sa te-întorci. Ca eu îs o roaba si-o nemernica. Dar am sa te astept si-am sa mor lânga\nfântâna daca nu vii!\nAm stapânit-o un rastimp sub brat, si-am învalit-o-n contas, caci tremura toata. si dupa ce\nmre-pae dsea ruct-autn s ig âi-nadm nmecâonngtâeinaitt oscih siit,a raumit olar ssaat- om aar zoâpnrde,s cîn s lia scari mmia. -Antmor cîn scparliec aeta s. i-Caum cpâut rmceas\ndepartam, cu atâta o simteam mai aprig în mine.",
  "La Navrapesti, am prins a zari pe Moldova pâcle nedeslusite si-n rasarit s-a aratat geana de\nziua. Când am coborât la Pascani, rasarea soarele-n negura Siretului. Am descalicat la poarta\ncurtii, mi-am dus calul la grajd. M-am întors la cismea si mi-am stropit obrazul cu apa rece.\nPe urma m-am îndreptat spre pivnita, unde auzeam vocea suparata al lui mos Irimia.\ncalAatmor idt eîsnc asrccâartt âcitu dbei ncea rvai nsui-ln. ssio taoraet ed ea ntotaalmelne ad, ea ula c poobdogrâotr iliale î ncteulne edriec ,d eînp ahrrtueb, ed.u Opaa mcee-naiui\nboierului le ciocaneau, trageau pe vrana vin cu trestioarele. si la urma a venit si boierul în\nfiinta, a gustat o cupa, si-a ciocnit cu mine si mi-a zis iar: Brava! - De-acuma, capitane\nNeculai, a urmat el, sa vii dupa mine în cerdac sa facem socoteala si sa-ti dau dreptul tau!\nCu ce mi-a dat boierul; florini de argint, mi-am umplut tasca. M-am închinat supus catra\ncinstitu-i obraz, i-am pupat mâna si-am coborât catra tovarasii mei. Era vremea de-amiaza.\nDupa prânz, am hotarât sa luam drumul înapoi, catra locurile noastre.\nDar mâncarea, pentru mine, n-avea gust si pret. Am înfulicat hulpav ceva, în fuga. si, cu\ngândurile noptii, mi-am lasat tabara si-am dat o raita printre oamenii si slujbasii curtii,\nîntrebând de-o scurteica de vulpe. Banul bun gaseste ce-ntreaba. Asa c-am gasit îndata o\nblanita cu fata de postav ros. S-am simtit, luând-o în mâna, placerea tigancusei, si-n suflet mi-\nau scaparat ochii ei iuti.\nAm facut calea-ntoarsa, încet, în pasul boilor. Era o zi lina, fara boare de vânt. si-n fagetul\nnalt, batut de bruma, frunzele se desprindeau singure si cadeau domol fâsâind: codrul parca\nera o fiinta si ofta trudnic. Mergând în pas lenes, mângâiat de soare, dormitam în sa si-mi\nvisam ibovnica la fântâna cu patru plopi.\nCu carale, am mers astfel pâna catra sara. N-aveam de ce ma grabi. Pe urma, când a intrat\nîn mine nelinistea ca un pojar, m-am alaturat de Irimia, la carul cel din cap, si i-am spus\nsoptit:\n- Mos Irimie, popasu-i la han la Ancuta. Eu ma duc înainte. V-astept acolo.\nBatrânul si-a întors cu mustrare ochii catra mine:\n- Bine, capitane Neculai. Du-te unde stii si ne-om vedea la han.\nAm dat pinteni calului. Dupa douazeci de obrate, în jurul meu începu sa salte si sa latre\nvesel Lupei. Mosneagul, ma gândeam eu, e cu grija, ca totdeauna. Mi-a trimis strajer.\nAm pus calul în buiestru si-i ascultam, în linistea înserarii, bataia potcoavelor pe sleah.\nStele se aprinsera în cerul curat. Câteva focuri clipira si parca le raspunsera pe dealurile de\ndincolo de Moldova. Drumul era fara oameni, si câmpurile întelenisera în liniste, ca-ntr-o\ntaina.\nMi-am împins roibul de-a dreptul spre locul stiut. Luna înca nu rasarise.\nSub plopi, la fântâna în valcica, era mai întuneric. M-am apropiat pe jos, cu frâul calului\ntrecut prin cotul mânii stângi. Când m-am oprit, am simtit numai freamatul neostoit al\nfrunzisului. Am legat calul subt unul din plopi, de-o tufa. Lupei s-a încovrigat sub botul lui,\nîn paius.\nAm asteptat o vreme; nu multa. Când iesi luna în rasarit ca un ochi de spaima, cânele\nmârâi. Dar tacu îndata, caci cunoscuse pe cel ce vine. Pasii spre fântâna. Zarii prin\nîntunecime umbra Margai: parca venea fugind. Se opri c-un tipat înabusit: ma vazuse.",
  "Apoi se repezi si ma cuprinse de grumaji. Gâfâia si ma strângea catra ea, scâncind. Ramase\nlipita de mine, si dupa ce se potoli, suspina prelung si adânc.\nLepadai contasul în iarba, aproape de colacul de piatra al fântânii, si ma lasai jos. Fata\nîngenunche lânga mine. Îi vorbii, mângâind-o:\n- Marga, ieri-noapte îti era racoare si tremurai. Ţi-am adus scurteica juruita.\nEa pipai haina, râzând fericita si o trase pe mânici. Grai alintându-se:\n- Acu vad, boierule, ca ti-a fost putintel dor de-o biata fata... Se întinse lânga mine. Am\ncuprins-o în brate. O desmierdam\nsi ea avea o înfiorare s-un geamat ca de salbaticiune ranita.\n- Ce ai tu, Marga? am întrebat-o eu într-un rastimp.\nCa si cum as fi lovit-o, rasari în capul oaselor si prinse a-si bate fruntea cu pumnii.\n- Boierule! Calca-ma-n picioare, omoara-ma si zvârle-ma-n fântâna caci nu ti-am spus mai\ndegraba!\nI-am cuprins bratele strâns îngrijat deodata.\n- Ce este? Nu înteleg. Vorbeste lamurit!\nEa acuma plângea, si se apleca spre manile mele, sarutându-le.\n- De ce nu ma bati? de ce nu ma zdrobesti? Iaca ce-i. Unchesul Hasanache m-a trimes ieri\ndimineata la crâsma. A bagat de sama ca te uiti lung la mine si mi-a spus sa viu si sa-ti intru\nîn suflet si sa ne-ntâlnim... si sa-i spun lui unde ma gasesti. si el, cu cei doi frati mai mici ai\nlui, Dimachi si Turcu, sa vie când îi fi cu mine, unul sa-ti fure calul si ceilalti doi sa sara si sa\nte doboare...\nAbia-i desluseam vorbele din tânguire.\n- si tu ce-ai facut? Le-ai spus unde vin sa te gasesc?\n- Le-am spus, ca altfel ma omorau.\n- si de ce n-au venit asara?\n- Au asteptat sa te-întorci cu paralele de pe vin.\n- s-acuma au sa vie? Au sa vie! racni ea, înabusit N-am putut rabda de dragoste si-am vrut\nsa mai stai cu mine, de-aceea nu ti-am spus cum am venit. Dar acuma nu mai pot, si-ti spun;\ncaci vor sa te omoare si sa-ti ieie banii. Au mai facut ei fapte de-acestea si nu se tem de\nnimica! Acuma eu stiu c-au sa ma înjunghie, caci au înteles ca-mi esti drag, s-au sa priceapa\nde ceai scapat, dar de-acuma înainte nu-mi pasa!\nMa ridicasem din locul meu, racit de-un fior. Fata îmi îmbratisa genunchii:\n- Du-te repede! du-te repede!\nVocea ei era plin de groaza. Era prea târziu. Cânele începu a hamai deodata salbatic,\nîntarâtat si dusmanos. Ma repezii spre cal. «De-acu ma omoara, caci m-au auzit!» racni",
  "Marga cu obrazul la pamânt în urma mea, în întunecime, cu ura, izbucni un strigat gros:\ncunoscui vocea lui Hasanache.\nAm fost din câteva sarituri lânga cal. Lupei, c-un urlet, se izbise de ceva în tufe si prinsese,\nrupând. L-am îndemnat cu voce apasata: «Prinde, Lupei! Nu te lasa!» Era un câne tare si ager\nla colt, în care îmi puteam pune nadejdea.\nAm smuls frâul, am încalicat si-am deschis coburii. Cu pistolul în mâna, am dat pinteni\ncalului si l-am repezit dupa larma cânelui. Din urma-mi am auzit urlete omenesti de îndemn.\nCum suiam din valcica în goana, am deslusit pe zare, la limpezis, mogâldeata tiganului care\nfugea de câne. Am tras cu pistolul; am auzit zapaitul cânelui dupa el: nu-l nimerisem.\nAjuns sus, îmi îndreptai calul dupa latratul lui Lupei. Eram tare în sa, aveam arme la mine\nsi nu ma temeam. Dar cum goneam pe cel dinainte, din urma simteam ca ma alunga si pe\nmine cineva. Auzeam vocile de îndemn tot mai aproape, din urma si pe doua parti, ca si cum\nar fi vrut sa-mi taie laturile. Pe miristi, luna stirba varsa o lucire slaba. Pe fugarul dinainte îl\nvedeam, întorsei capul la dreapta si la stânga. Ţiganii din urma se tineau de mine zvârlindu-se\nîn prajini. si racnetul lor, acelasi cuvânt, îl repezeau din când în când celui dinainte. Deodata-i\nîntelesei, - când bagai de sama ca alergam cotit. Cel gonit de Lupei fugea serpuit prin miriste;\ncei din urma ma ajungeau.\nsi deodata-mi iesira pe laturi înainte. Saltau ghemuiti si rasucindu-se ca niste diavoli negri.\nUnul dintre ei ramase pe pamânt si facu piezis din dreapta catra mine. Celalalt îmi cazu si el\nîn stânga, întelesei într-o clipa primejdia. Dar eram avântat în goana. Auzii vâjâitul prajinilor\naruncate în picioarele calului. Am avut un vârtej scurt si-am cazut, însa eram deprins si cu de-\nacestea. În clipa prabusirii picioarele nu-mi erau în scara. Ma rostogolii în miriste, ma ridicai\niute din sale si facui fata. Ţiganii veneau peste mine. C-un zbârnâit ma patrunse o lovitura de\nfier ascutit la coada ochiului drept. Ridicai pistolul si fulgerai la un pas, între ochi, pe cel ce\nma încalica. Se prabusi peste mine, stropindu-ma cu sânge. s-auzii în preajma si bârâitul\nsalbatic al lui Lupei care rupea pe celalalt.\nSimtii sub sold spanga ce ma lovise. O apucai si ma opintii în sus. În ochiul drept aveam o\nsagetare adânca si forfotit de sânge. Cu ochiul teafar zarii spre sleah lumina hanului si începui\na racni c-o voce schimbata de tulburare si de durere. Lupei prinse a gâfâi împrejurul meu si a-\nmi da târcoale. Ceilalti doi dusmani se mistuisera în întuneric. Dinspre han pornira a-mi\nraspunde chiuituri prelungi si se aprinsera faclii.\nPâna ce mi-au venit tovarasii, mi-am legat strâns cu batista de la gât ochiul atins. Calul\nicnea la cinci pasi de mine si se opintea din când în când sa se scoale. Când l-au împresurat\ncvaorcaeu ssicih siim lb-aauta c seir creatgaut,s iit-aa,u a gma sîint dpeimcinoaatr eplee dtoinataai nltuem reuap tîen. dLa-raamt. Alaus apt oarcnoitl oc;u s if,a cculi ialec esiparsei\nplopi, si sileam si eu scrâsnind din dinti, ametit, slabit si misel. La fântâna i-am gasit pe toti\ncu capetele buluc asupra colacului de piatra. Sub lumini lucea sânge proaspat.\n- Au stropsit-o s-au prapastuit-o în fântâna... am grait eu slab.\n- Pe cine au prapastuit, pe cine au zvârlit? ma întreba mos Irimia. '\nEu n-am mai simtit putere sa raspund. Pe sub batista mi-a naboit iar sângele; mi se\nprelingea prin mustati si-mi intra în gura. si parca gustam din sângele împrastiat pe colacul\nfântânii.\nCând si sfârsi capitanul Neculai istorisirea, asfinti soarele în munti si se întinse umbra\npeste valea Moldovei si asupra hanului. Focul se stânsese. Noi gospodarii si carausii din tara-",
  "de-Sus am ramas tacuti si mâhniti. Numai comisul Ionita mormai ceva si se uita cu fudulie în\njuru-i. Ancuta cea tânara grai:\n- Tot asa îmi povestea si mama, demult, despre întâmplarea asta. Ţiganii ceilalti doi au\nfugit si s-au mistuit în codru...\n- Da, asa-i, asta-i o întâmplare din vremea noastra, întari, tot fudul, comisul Ionita de la\nDraganesti.\nAm îndraznit si eu sa ridic vocea într-un târziu, si-am întrebat:\n- Mai este în fiinta fântâna cu cei patru plopi?\n- Nu mai este... a raspuns încet mos Leonte, cetitorul de zodii. S-a darâmat ca toate ale\nlumii...\nCu toate acestea, capitanul de mazâli o vedea. Sta împovarat în locul lui, neclintit si cu\ncapul plecat. Obrazul drept, botit spre ochiul stors, parca era înclestat si pecetluit pe\ntotdeauna într-o durere. Iar ochiul cel viu, mare si neguros, privea tinta în jos în neagra\nfântâna a trecutului.\nTârziu, la înserat, s-a aprins iar focul. si capitanul Isac s-a ridicat din locul lui, a prins pe\nAncuta de mâna si-a cerut, pentru sine si pentru soti, vin vechi în oale noua.\nCealalta Ancuta\n- Într-adevar, în vremea veche s-au întâmplat lucruri care astazi nu se mai vad, a grait\nîncet, în întunecimea înserarii, mesterul Ienache coropcarul.\nÎnca parea cuprins de sfiala dupa istorisirea capitanului Neculai Isac. Totusi vocea lui ne-a\ndesteptat la viata acelei ore. si asteptând-o pe Ancuta, cu oale noua si vin proaspat, am prins a\nne apropia cu vorbe unii de altii. Un fior de vânt sosi între noi din valea Moldovei. M-am dat\nlânga vatra, am împuns si-am zadarât cu vreascuri focul atipit în blanita-i de spuza. Când se\nrasucira flacari si ne vazuram iarasi, fiorul de vânt statu si se aseza peste noi si peste han o\nnegura usoara de toamna.\n- Acum nici nu mai sunt oamenii care au fost, urma mesterul Ienache; si comisul Ionita\nîncuviinta din cap, cu putere, asemenea cuvânt Acum traieste o lume noua si becisnica.\n- Asa este! mormai întarâtat razasul de la Draganesti.\n- si iernile pe-atunci erau mai tari, hotarî coropcarul, apropiindu-si de foc luleaua de lut cu\ncapacel de alama. Dulama care o am pe mine e de pe atunci; si eu acuma n-am ce face cu\ndânsa în vremea iernii. O port asa între umeri, ca sa ma fudulesc cu dânsa. Asemenea sa stiti\ndumneavoastra, capitane Neculai si comise Ionita, ca si verile erau mai îmbielsugate. si nici\nprin târguri nu erau atâtia venetici cu dugheni noua: si noi coropcarii eram îmbratisati prin\nsate ca niste prietini buni. Acuma trebuie sa-mi plec grumazul mai tare si sa-mi port marfa\nsus, în munte. Numai acolo se mai gasesc oameni care n-au vazut înca târgurile; si fetele\nînfloresc de bucurie când le deschid laditele. Apoi era si alta credinta în Dumnezeu. Se\nduceau negustorii la Rusalim si se întorceau sfintiti... Chiar eu m-am învrednicit de-am\ncalatorit, pe jos, pâna la Sfântu-Munte. s-acolo am vazut an achit pe ciont de stânca si monahi\ncu dreapta credinta se suiau si se coborau de-acolo cu scripetele, în panere, caci drum n-\naveau. Iar la noi, în târg la Iesi, era asezata Domnia cu altfel de rânduiala. Când iesea Voda\nde la Curtea Domneasca jucând pe harmasar negru si înconjurat de neferi, prostimea se punea",
  "cu dosu-n sus si cu fruntea-n pulbere. Iar când te miluia un boier, nu-ti dadea un craitar, ci un\nban de aur. S-a întâmplat ca eu sa fiu tânar, sa traiesc pe-atuncea si sa ma bucur altfel de\nviata. Haladuiam fara grija si eram cu chimirul bine captusit. Iar într-un rând, pe când îmi\npregateam lazile ca sa ma duc la iarmaroc, la Baia, în tara-de-Sus, s-a întâmplat în târgul\nnostru la Iesi un mare bucluc.\nVa rog numai o leaca sa îngaduiti pâna ce-oi potrivi în lulea o frunza de tutun, caci atâta\npacat am înaintea lui Dumnezeu, pe lânga altele. si sa desfund ciubucul, pentru ca Satana\natâta grija are: sa-l înfunde. Dar cel mai mare peste ceruri, peste pamânturi si peste mari s-a\nmilostivit si ne-a învatat sa facem suvac. s-apoi sa va spun ca, pe când ma aflam în ulita la\nCarvasará ti ma tocmeam pentru marfa cu doi negustori armeni, iaca s-arata dinspre Beilic, cu\nmare zvoana, o roata de arnauti, având la mijtoc pe-un om legat Lume multa dupa dânsii, mai\nales muieri si copii. si ieseau catei de sub gangurile si boltile negustorilor, hamaiau si urlau.\nNegustorii de pe la toate tarabile s-au bulucit barba lânga barba s-au prins a se-ntreba\nboldindu-se. Arnautii umblau toti cu hamgerele si cu susanelele gata, parca s-ar fi temut ca\nomul legat sa nu rupa funia si sa-i deie la pamânt cu dosul palmelor. Cel prins era întru\nadevar om nalt si voinic -subtire la mijloc, lat în spate. Avea mustati balae si ochii negri si se\nuita fudul în juru-i. Era îmbracat cu mintean si cu ciubote rosii cu tureatca rasfrânta, ca un\nrazas cuprins. Era cu capul gol si cu buzele sângerate sub mustati.\nSe afla între arnauti unul Costea Caruntu, slujitor la agie. Când a trecut pe dinaintea\nnegustorilor, s-a întors cu fala s-a batut iarasi pe cel prins cu pumnul peste falci. Am întrebat:\n- Cine-i omu ista si cum îl chiama, jupâne Coste?\n- Aista-i un rau si-un misel, a raspuns slujitorul agiesc.\n- Ma rog dumitale, cum îl chiama si ce vina are?\n- Îl chiama Todirita Catana, un razas nebun si nemernic din tinutul Vasluiului. si fiind\nslujbas la luminatia sa vornicul Bobeica, a avut asa neobrazare, încât si-a ridicat ochii asupra\nluminatiei sale. si a cutezat sa se-nteleaga cu sora luminatiei sale, duduca Varvara, - s-au fugit\nasta-noapte. Dar luminatia sa oblicise ceva si pusese straji. Asa ca l-au ajuns si l-au prins la\nMoara de Vânt. A fost munca si batalie. Pân-acolo n-a fost chip. Câti tigani si slujbasi\nboieresti îl ajungeau, pe toti îi stâlcea si-i dobora. Pan' ce nu l-au înconjurat arnautii domnesti\ncu hamgerele n-a fost chip sa-l supunem. Racnea ca el pentru duduca Varvara poate sa-si deie\nsi viata. Apoi l-am legat cum vedeti si l-am batut peste falci cum se cuvine - de are sa-si\nstupeasca limba si maselele; ca sa înteleaga asemenea ticalos ce nu se cade sa îndrazneasca!\n- Foarte bine i-ai facut, jupâne Costea - am zis eu, si împreuna cu mine au încuviintat si toti\nceilalti negustori. Dar când spuneam noi aceste vorbe, miselul acela, Todirita Catana, si-a\nîntors fruntea si s-a uitat drept si holbat spre noi. Era om frumos si îndraznet, dupa cât se\nvedea, si m-am cam înfricosat de privirea lui. Pe urma m-am gândit ca tot au sa-l spânzure si\nmi-a trecut sfiala; si-am râs catra dânsul.\nDupa aceea am grait spre slujbasul agiei:\n- Jupâne Coste, pentru vrednicia dumitale, poate sa-ti daruiasca s-o mosie luminatia sa\nvornicul Bobeica. Fii bun si îngaduie o târa si mai tine putintel în loc raul acesta si pe arnauti,\nca sa ne spui ce s-a facut duduca Varvara, sora luminatiei sale.\nplâ-n Pgea daucdouloc ag rVeaservaalara t ion etrriemtiie.t eC bhoiaier riu-la las im râanndasutiitr ec alaru Atag asip isal,u pjirteocriuim. I acre rpee l eagceeas,t cfaa rsaa -dsei",
  "minte razas îl duc ca sa-l închid în turnul Goliei, ca sa astepte acolo porunca lui Voda.\nSfârsitul lui are sa fie sub buzdugan, asa dupa cum întelege orice om cu scaun la cap.\n- Asa este, am zis eu cu încredintare. si toti negustorii din ulita si-au înclinat barbile s-au\naratat ca si ei tot asemenea dreapta socotinta au.\nApoi dupa roata de arnauti s-a luat mahalaua ca dupa o laie, cu colb si câni, cu muieri si\nprunci, - si Costea Caruntu palea din când în când peste falci ori peste grumaz pe razas. Asa l-\nau dus si l-au închis la Golia în turn, pe când eu ma clantaneam cu armenii pentru marfa. si\nsfârsind târgul si platind aur cu zimti, mi-am luat sarcina cu marfa-n spinare si m-am dus\nacasa s-o asez în cutii: marfa delicata si subtire, mai mult pentru ochi si pentru inima partii\nfemeiesti. Am rânduit-o frumos, am pus cutie peste cutie, - am lustruit ca totdeauna cu grija\nalamurile cu care-s ferecate, dupa cum le vedeti si-n ziua de azi; si dormind un somn bun\npâna ce-au cântat cucosii straja a treia, m-am sculat, m-am pregatit, am luat coropca-n spate,\nsi cu ciomagul si luleaua am pornit hai-hai, când se îngâna ziua cu noaptea. Ajungând în ulita\nGoliei - aud larma cumplita. si de la manastire tâsnesc pe poarta de fier calareti cu parul\nvâlvoi.\n-Aman! Ce este, oameni buni? ce s-a întâmplat, lume draga?\nCostea, cu capul gol, îndemna cu harapnicu-n mâna:\n- Acu, baieti! Trebuie sa fi apucat pe la cismeaua Pacurarului! Sa nu-l lasati! Cum l-\najungeti, îl strapungeti si mi-l aduceti mort!\n- Jupâne Coste, a raspuns atunci un arnaut batrân, cine poate sa stie drumul pe care a\napucat blastamatul acela? Cât a fost legat, am avut stapânire si putere asupra lui; dar acuma,\ndaca-i i-s slobode bratele si are în pumnul lui fier, si-a încalicat cal, nu se gaseste voinic care\nsa-l poata ajunge si sa-l poata rapune.\n- Ce graiesti tu, mosnege? - a racnit slujbasul agiei.\n- Nu te supara dumneata, caci graiesc adevarat, jupâne Coste. Caci noi îl cunoastem de mai\nmulta vreme pentru alte ispravi ale lui. Aista-i un zalud care a facut slujba si-n oastea\nnemtasca, - si i-a spariat si pe nemti. si s-a ostit si-n razboaie adevarate si are pe el crestaturi\nde gloante si de sabie. Calul fuge în goana si el sta în picioare în sa. Ridica sacul de orz în\nmâna dreapta. Bate ca un berbec cu capul, si pe cine-l paleste îl da jos fara suflare. stiindu-l\nasa, l-am cetluit bine, l-am lepadat pe dusamea si i-am pus proptea la usa. si numai un nebun\nca el a fost vrednic sa roada funia, s-o lege dupa aceea de-o gratie, sa-si faca loc prin fereastra\nsi sa pogoare în lungul turnului. A sarit la straja si i-a luat iataganul si pistoalele, - a gasit\nundeva un cal, s-a dus; -unde sa-l aflam noi acuma, jupâne Coste, si ce-i putem face?\ns-asa se framânta jupân Costea Caruntu si racnea ca un leu, încât pe loc slujitorii au apucat-\no în toate partile calari pe par. Vazând ca i-a urnit dupa fugar, slujitorul domnesc s-a mai\npotolit, si numai pufnea, - parca se-nadusa si nu-i mirosea bine. Avea un om al lui lânga el. I-\na poruncit sa-i aduca arme si cal\nînseuat.\nAtuncea am gasit si eu cu cale sa m-apropii si sa-ntreb cu mare uimire:\n- Jupâne Coste, pe mine tot nu m-ajunge mintea, cum s-a putut întâmpla asemenea fapta\nîntr-o cetatuie cu ziduri nalte si cu turn cum îi Golia? Pe lânga ziduri si turn, se mai afla pusti,\nlcainntsutirtia s ci aossat ebnoii.e srie assac sac!ape asa cu usurinta un nevrednic ca acela, care a cutezat sa rusineze o",
  "- Întreaba-ma, Ienache, si eu nu ti-oi putea raspunde, - a pufnit iar slujbasul. Acuma în\nmine au sa bata toti si la mine are sa se uite strâmb luminatia sa vornicul Bobeica. Acum\nslujba mea si pricopseala mea au cazut jos. Sa intru în sfânta manastire, sa dau parintelui\nNicanor un sorocovat, sa-mi faca o slujba pentru scapare de napaste, - nu ma rabda vremea,\ncaci m-ajung din urma supararea si harapnicul boieresc. Trebuie sa ma reped dupa hot, dar\niarasi trebuie sa ma întorc, caci, dupa rasaritul soarelui, am porunca sa pornesc pe duduca\nVarvara la drum. Trebuie s-o întovarasesc, cu alti slujitori, pâna la manastire la Agapia. Pe\ncale mi s-ar putea întâmpla alte nacazuri si nu stiu ce-oi face. Inima mea, bre Ienache, acuma-\ni ca un faer ros, pe nicovala: si trebuie sa bata-n ea ciocanul.\n- De ce te înfricosezi dumneata, jupâne Coste? am cercat eu a-l domoli. Pe ticalos l-oti\nprinde; pe duduca îi duce-o la sfânta manastire; iar Domnia si boierul s-or linisti, - si pentru\ncredinta domniei tale, te-or milui dupa cuviinta.\nGraind asa, l-am lasat înca fierbând lânga tumul Goliei, si-am pornit la vale pe drumul\nPacurarului, ca sa nu m-apuce soarele în târg. si nadajduiam asa, în mine, ca si de data asta\ntoostt.e Sntiai pDâonmirenai eair, ec saare b isreu iîanstcoarc peea uc ella v picalse apne. cCaai masaurdgaintie. aE trâarug usluupi amra-atim s iî nsteâ luniitta cuu u urnâti.i dNinu\ngasisera si nu prinsesera nici un razas. Acuma mi se lumina mintea si-ntelegeam de ce-a\nmânat Costea Caruntu pe slujitori într-acea parte, caci pe acelasi drum avea a umbla si caruta\nduducai Varvara, catra manastire. s-un nebun, cum se vede ca este Todirita Catana,\nnumaidecât trebuia sa încerce a-i atine calea. Am priceput ca de asta mai ales se temea jupân\nCostea.\nAm mers asa o vreme pe drum lung. Când s-a suit pe cer soarele si mi s-a îngreuiat în spate\ncoropca, am poposit la o fântâna si mi-am potolit setea. si-am stat asa subt arsita, asteptând\ndin zare un crestin drumet, care sa ma primeasca lânga el, în, caruta cu fân. Ca si-n alte dati,\nDomnul Dumnezeu mi-a venit întru ajutor - si s-a aratat dinto-o zare un om cu caruta. S-a\noprit la fântâna cu cumpana ca s-adape caii - si eu spunându-i o vorba buna, el mi-a raspuns\ncu prietinie. Am pus laditile bine, m-am asezat în fân alaturi, si-am mers asa prin sate si prin\nlocuri singuratice pâna la Târgu-Frumos. Acolo omul cu caruta a apucat în alta parte de lume,\niar eu, cu lazile-n spate, am intrat în padure la Strunga si-am mers pe racoare pâna ce-a\nasfintit soarele în Siret si s-a aratat luna în urma la rasarit\nAtuncea mi-am pus iar jos laditile, la alta fântâna, si-am stat acolo pâna ce mi-a trimes\nDumnezeu, de pe alt drum, alta caruta. Era o caruta usoara, care venea iute, cu doi cai\nsprinteni. Omul a oprit si m-a întrebat:\n- De unde vii, mai crestine?\n- Tocmai de la târgul Iesilor viu, gospodarule, si mare pomana ti-ai face daca mi-ai scurta\ndrumul, caci eu sunt coropcar, prietinul oamenilor, si nu fac nimanuia nici un rau.\n- Daca vii de la Iesi, suie lânga mine si te grabeste... a grait omul acela.\nEu m-am suit lânga el si îndata am trecut Siretul. Iar pe lânga podul de lemn juca luna în\napa - si fulgera spre noi lumina, întorcându-ma spre om sa-i multamesc si sa-i spun cuvânt\nbun am înteles îndata ca lânga mine-i Todirita razasul, si l-am cunoscut.\nEl a rânjit, sticlindu-si dintii; si m-am înfricosat ca ma cunoaste si el.\n- Tu esti, - zice, - negutatorul acela care a râs catra mine, ieri, la Carvasará.",
  "- Am râs, raspund eu, caci mi-a placut fata domniei tale. Nu te supara, caci sunt om sarac si\numilit.\n- Tu esti oaie de turma, îmi întoarce el cuvânt' si te pastoreste lupul. Sa stii ca asta esti tu.\n- Bine, zic, asta sunt: numai nu te supara pe mine.\nEl iarasi a râs. Apoi a fluierat ascutit - si caii, întelegând putere îndaraptul lor, s-au întins\nmai cu grabire la fuga, pe sleah. Catana razasul se întoarce iar catra mine:\n- Ce se mai aude în târg la Iesi?\n- Ce sa s-auda? - zic. stiu ca, daca nu ti-oi marturisi adevarul, îmi rapun capul. Costea\nCaruntu de la agie trimete ostire multa dupa dumneata. si el duce singur pe duduca Varvara la\nmanastire la Agapia. A pornit, socot eu, cam pe la prânzisor.\n- Asta-i bine, îngâna razasul.\n-Asta este, zic eu iar, si sa stii ca el cunoaste ca si dumneata trebuie sa fi apucat tot pe\nacesta drum; si a luat cu sine tarie, de care trebuie sa te temi, caci esti numai unul singur...\nRazasul râde iar.\n- Asculta, omule, zice; - eu pot pieri, dar de temut nu ma tem. si tu ia aminte la cuvântul\nmeu si din ce spun eu sa nu iesi. Acum mergem înca o bucata de drum, pâna într-un loc care\nse chiama Hanu Ancutei. Acolo eu vreau sa ma opresc si s-astept pe jupân Coste, cu toata sila\nlui. Când are sa vie, el n-are sa ma gaseasca si n-are sa ma vada, - dar eu n-am sa fiu departe.\nAm sa fiu lânga voi si-am sa va am subt ochiul meu. si-am s-ascult si vorbele pe care ai sa i le\nspui. El are sa te întrebe si tu ai sa-i raspunzi c-am apucat sleahul înainte catra Timisesti, si-\nam fugit de el cu mare spaima... Sa-i spui adevarul, ca m-ai vazut si m-ai cunoscut, - însa nu\nîntr-alt chip, caci altfel ne mai putem întâlni într-aceasta viata si-n aceasta lume.\nLa asemenea vorbe, eu am plecat capul si-am raspuns cu supunere; ma gândesc ca poate\nîntr-adevar nemernicului i-i frica de puterea Domniei, însa de puterea celor mari nimene nu\npoate scapa.\nAsa, - cinstite capitane Neculai si comise Ionita, dorind eu pedeapsa celui rau si rânduiala\nîn tara, am ajuns, nu în târzie vreme, aicea, la Hanul Ancutei celei de-atunci.\nEra închis si se afla numai cu luna în singuratate.\nBate Catana în porti, se desteapta câni rai, - s-aude înlauntru vocea Ancutei. Razasul striga:\n- Lele Ancuta, am venit la sfatul si la prietinia dumitale. Eu sunt Todirita Catana, si daca\nnu-ti mai aduci aminte de mine, acuma ai sa-mi cunosti nacazurile.\nPe loc Ancuta a tacut; a grait blând cu cânele; pe urma a tras drugul s-a desprins\nclempusurile de fier. A deschis usa, ne-a vârât în ochi pe rând faclia de ceara si-a zis catra\nCatana:\n- Intra. Dumneata esti razasul cel nebun, cu pricina. Am auzit astazi veste de la Iesi despre\nispravile dumnitale.\nAtunci Todirita Catana s-a îndreptat din sale si s-a uitat la dânsa.",
  "Ancuta de altadata era muiere frumoasa, ca si aceasta de-acum. Cata la el cu ochii mari si-i\nluceau în ei doua faclioare mititele. Razasul s-a uitat lung la dânsa, apoi si-a lepadat pe-o laita\npistoalele si iataganul. S-a întors si i-a cuprins mâna dreapta care-i era sloboda. Ancuta a\nprins a râde.\nEu- sStitua ic, as an up uens tliu ommin cau d meoinptaerate î nsit rseaa-gnac,h cidac pi otert iplue,i ac ug rsatiatp eâan -irsei ap.e S uer vmead es pcuan neu c ees atii îdnet eslpeupst,.\ncaci iubesti o copila de boier. Asta-i dragoste cu primejdie. Dar am înteles ca ai facut o\nisprava mare în târg la Iesi, la turnul Goliei. Se bat cap în cap arnautii si neferii Domniei si te\ncauta pe toate drumurile. Au sa te gaseasca s-au sa te taie.\n- Lele Ancuta, a raspuns Todirita Catana; daca mi-a fi scris sa mor, oi muri. Pentru o\ndragoste pot sa-mi dau viata si tineretele mele. Afla, lele Ancuta, ca-n noaptea asta; - poate\npeste-un ceas, poate peste doua, au sa cada într-adevar aicea la portile dumnitale, ostenii\nDomniei. Cu ei se afla Costea Caruntu, care m-a legat ieri si ma batea peste falci în vederea\nnorodului. Costea Caruntu, draga lele Ancuta, duce pe duduca Varvara, în pustie, la Agapia la\nmîmain laasst iariec.i soia esuel ev.reau sa-ndraznesc a scoate din mâna lor dragostea mea; ori izbândesc, ori\nAtunci, la aceste vorbe, am vazut-o pe Ancuta înfricosata. A clipit din ochi si si-a dus\npalmele la obraji. s-a racnit subtire:\n- Tu esti nebun, Todirita Catana, asa cum spun si alti oameni!\nDar îndata dupa aceea s-a întors si s-a aplecat catra el si l-a întrebat cu graba cum socoate\nel ca si-ar putea îndeplini planurile. Tragându-se amândoi în celalalt colt de odaie, lânga\nvatra, au prins a descânta frunte lânga frunte, - si mai ales Ancuta mi se parea mie ca graieste\ncu foc si patima.\nDupa ce-au -ispravit ei de grait si de pus la cale, Todirita Catana a venit împotriva mea, s-a\noprit si s-a uitat la mine cu sprâncenele încruntate. Avea niste priviri pe care voiam sa le\nlepad din mine si nu puteam. Nici n-am îndraznit a-i spune nimic. Am înteles asa ca a facut\nlegamânt cu moartea si de asemenea om trebuie sa ma tem.\n- Du-te; nu întârzia... i-a grait Ancuta, când el îsi lua armele. si-a întins mâna pe umarul lui,\napoi si-a tras-o iute înapoi.\nCatana, ca si cum l-ar fi întors bratul ei, s-a sucit în loc, a cuprins-o cu dreapta de dupa gât\ns-a sarutat-o.\n- Daca se scoala sotul meu si te vede, a zis ea râzând, macar ca-i batrân, se poate supara...\nPe urma a ramas neclintita, lânga usa, si-a ascultat cum graieste razasul cu caii, cum îi\nîndeamna si cum porneste. Vuietul carutei s-a departat si nu se mai auzea si ea tot statea cu\nurechea atintita.\nsedeam împovarat lânga laditile mele si nu întelegeam nimica. Ce fel de vânt tainic mâna\nvestile asa de grabnic de la Iesi în lume? si cum se pot aduna si întelege\nÎntr-asemenea chip doi oameni straini? înalt privirile: vad ca Ancuta s-a asezat pe o laita;\nse uita înspre mine si faclia îi joaca în luminile ochilor; dar nu ma vede. Parca tot asculta si\nnu vede. si asteptam asa pâna ce suna zvoana pe sleah - si cu mare larma de voci si pocnete\nde harapnic se opreste în batatura alaiul cel mare de la Iesi. si-ndata aud racnetul lui jupân",
  "Costea Caruntu si hangita se scoala din locul ei, deschide usa si salta faclia deasupra capului.\nPare apoi a-si aduce aminte si de mine si, plecând numai usor fruntea, îmi sufla pe sub brat:\n- Dumneata, mestere Ienache, stii ce ai de spus.\nAu tabarât slujitorii Domniei, racnind sa le deie vin. Jupân Costea însa i-a înfruntat si i-a\nocarât si i-a scos afara la cai si-n jurul carutei. Acolo, sub poclazi, în lumina lunii, gramadita\ncu capu-n piept si asupra genunchilor, am vazut pe duduca Varvara. Mi s-a aratat ca o umbra\nsi mi s-a parut ca tot plânge.\nIar jupân Costea, batând cu sabia în podele, s-a apropiat si m-a cunoscut\n- Cum se poate, bre Ienache, zice - asa degraba ai ajuns în aceste locuri? Spune-mi daca n-\nai aflat cumva pe drum veste despre miselul pe care-l cautam.\n- Jupân Coste, zic - am auzit despre Todirita Catana pe care-l cauti dumneata si l-am vazut\n- Cum se poate,bre Ienache? a strigat slujitorul agiei; iar hangita s-a întors catra mine,\natintindu-ma.\n- L-a vazut, a adaos si ea. A trecut pe aici.\n- Da, încuviintez eu; a trecut pe aici si-am oblicit c-ar fi apucat spre vadul de la Timisesti\ncu mare spaima...\nAm auzit larma slujitorilor de-afara si mi s-a parut ca jupân Costea se bucura.\n- De armele noastre nu poate sa scape! a racnit el cu tarie. Hangita zâmbeste si graieste cu\nblândeta:\ndu-m Sn-eaauvdoea sctar as iî-na rc afir ugtaas.it tovarasi alti rai si bezmetici si vor sa prade marfa pe care o duceti\n- Ce? Cum? - s-a îndârjit omul stapânirii. Are sa-si lese capatâna sub picioarele calului\nmeu!\n- Moldova vine mare dupa ploi, graieste iarasi hangita, si vadul de la Timisesti acuma e\ngreu de trecut.\n- Cum se poate? si alt drum nu-i?\n- Este drum prin Tupilati. Treceti pe pod umblator.\n- Atunci oamenii mei grabesc dupa el si-l înfunda acolo, la Timisesti, iar eu trec caruta cu\nmarfa boiereasca pe podul umblator. Facem doua trebi bune si multamim pe stapânii nostri.\nNe ferim astfel si de orice fel de întâmplare potrivnica...\nsi-ntr-un sfert de ceas, cât au mai stat acolo oamenii stapânirii, lelea Ancuta m-a coborât cu\ndânsa în pivnita si-am scos amândoi la luna cofe cu vin. si adapându-se oamenii si facând\nzarva si prinzând mare coraj, au juruit pieirea miselului fugar s-au apucat-o pe sleah înainte.\nIar jupân Costea, cu o sama de slujitori, a pornit caruta prin partea ceastalalta ca sa deie pe\npodul umblator de la Tupilati. Lelea Ancuta i-a dus pe drum foarte scurt si m-a tinut toata\nvremea lânga dânsa. Cum am ajuns la malul apei, jupân Costea a strigat cu voce mare la\npodar. si s-a înfatisat un mosneag cu pletele-n ochi si surd.\n- Sa ne duci de ceea parte! - a racnit Caruntu la el, aratându-i cu sabia celalalt mal.",
  "- Va duc, boieri dumneavoastra, bâlbâie mosneagul cu groaza. Da-i apa mare, maria\nvoastra, si-i greu de trecut atâta norod, si cai si caruta, si fiind si la o vreme de noapte...\n- Nu-i nimica, mos Bara, îi tipa hangita la ureche, îi treci pe dumnealor pe rând. Întâi pe cel\nmai mare si pe duduca din caruta. Dupa aceea or trece caii: pe urma ceilalti. Eu nu m-\nadmumesnteeact,a j.upâne Costea, dar spun numai o vorba. si nu s-a face decât dupa cum poruncesti\n- Tine podul bine si baga sama! s-a întors jupân Costea catra mosneag. Ma treci întâi pe\nmine cu sora luminatiei sale vornicului Bobeica. si daca nu-ti faci bine datoria, sa stii ca\nunde-ti sta capul, au sa steie si picioarele!\nMosneagul si-a vârât între umeri capul si s-a tras catra saici. Iar jupân Costea Caruntu, cu\nvorbe blajine, a coborât din caruta pe duduca Varvara, subtirica si plina de spaima. Când a\ntrecui spre pod, s-a apropiat de ea lelea Ancuta, aplecându-se sa-i vada ochii. Scripetele a\nprins a scârtâi pe odgon si apa rupea si farâma în solzi lumina. S-a lipit podul încet de celalalt\nmal s-a ramas acolo neclintit si tacut. Nu s-a auzit de acolo nici o voce, nu s-a simtit nici o\nmiscare. Numai pe Ancuta o vedeam ca asculta cu încordare, si-i sticlea luna în ochi. O\npriveam stând asa si asteptând, - si de la o vreme m-am întors de catra ea cu frica. Nimenea\nn-a înteles ce-a fost si ce s-a întâmplat, cu toate strigatele si chemarile de mai pe urma ale\nAncutei s-ale oamenilor. Târziu, în zori, au venit gospodari din Tupilati s-au adus iarasi la\ncestalalt mal podul Am gasit într-o saica pe mosneag legat. si-n cealalta saica pe jupân\nCostea, strâns în funii pâna la sânge, cu calus de rasina-n gura. Când l-am slobozit din funii\nîsi i-am dat afara calusul, a început a se pravali într-o parte si-ntr-alta tehui si si-a stupit în\nprund dintii de dinainte amestecati cu sânge închegat. Asa era de prapadit; încât a trebuit sa-l\nculce oamenii lui în caruta, ca sa-l poata duce înapoi la agie. Asa m-am mirat eu de asemenea\nîntâmplare, - si întelegeam ca lelea Ancuta, când se uita în luna, auzea ce se petrece la celalalt\nmal. Eu n-am stiut ce-a fost si nici jupân Costea n-a spus niciodata. Nu cred sa fi fost farmece\nde-a hangitei, macar ca ea auzea.\nMai degraba raul acela, Todirita Catana, a stat acolo la pânda s-a stropsit pe slujitorul\nDomniei. De sfatuit s-au sfatuit ei lânga horn, dar o femeie nu poate pune la cale asemenea\nfapte. De la Ancuta am aflat târziu dupa aceea ca acel misel ar fi scapat cu duduca Varvara\nîn tara ungureasca. s-atunci iar am banuit-o c-ar fi fost cu stiinta ei. Am fost eu, capitane\nNeculai si comise Ionita, multa vreme mâhnit pentru asemenea blastamatii, care s-au petrecut\nîn târg la Iesi si la apa Moldovei.\nJudet al sarmanilor\nS-a ridicat din tohoarca lui, de la un protap, un om matahalos, si s-a aratat în lumina\nfocului pasind leganat.\nNumai dupa cum aducea picioarele, rar, parca cosind cu ele, s-ar fi putut cunoaste ca-i\ncioban. Se vedea asta însa si dupa gluga, dupa caciula dintr-un berbece, dupa chimirul lat si\nlustruit si mai ales dupa camesa scortoasa de spalaturi în zer. Purta toiag nalt pe care-l tinea\nde sus. si ochii mititei, abia-i vedeam de sub stresina fruntii si a sprâncenelor. Avea plete\ncrete unse cu unt, iar barba-i era rasa cu custura de coasa.\n- Eu toate le-am ascultat si toate au fost istorisiri frumoase - a grait el gros, si nu mai\ndoresc decât s-aud întâmplarea gospodarului istuia nalt si uscat\nsi dupa asemenea vorbe spuse comisului, se cunostea ca-i un om din salbaticie.",
  "Nici nu-l bagasem în sama pân-atunci; dar el toata vremea statuse acolo cu noi, si tacuse.\nTacuse si-si vazuse de vin, si abia acuma-i venise gust de vorba si chef. Cu Mâna stânga facu\nvânt oalei peste flacarile focului. O auzii sfarmându-se în întuneric, la gramada cioburilor, -\nse sfarma si nu se mai auzi, încheindu-si soarta.\ndu-pAa sctea- oni- af i msia ei uc uunlcoiaosrt.e I abra cuetui rcaa,r ev onrub im iaa rc cuinoobaasnteutli ,r âsna jsintidti, c-as ie nuu n nue-s- omma im daeip îanrttâel ndie cdâetc dâet\nla Rarau, s-acolo am stâna cu alti tovarasi, si bordeie pline cu putini de brânza si de lapte\nacru, si alte bordeie cu poclazi si cojoace. si ma chiama Constandin Motoc. Cine vrea sa stie,\npot sa-i.spun ca ma duc pâna într-un sat la apa Siretului, sa aflu daca mai salasluieste pe lume\nos din osul parintilor, - o sora ce-am avut si cu care nu m-am vazut din tineretele mele. Dac-a\nfi moarta, sa ma întorc înapoi la oi si la tovarasi si la întristare, pe vârf de munte, unde nu se\ndomoleste vântu niciodata, - ca si gându omului. Dar eu râd, caci mi-am adus aminte de-un\nprietin, carele mi-a spus ca, dac-oi trece pe la Hanu Ancutei, sa beau o oala de vin, sa beau\ndoua, pan' ce-oi vedea tulbure si sa nu spun la nimeni ce i s-a întâmplat lui într-o vreme, pe\nlocurile acestea. Mi-a povestit câte a patimit. Dar pot spune ca, bând atâta vin cu o asemenea\noala, nu-mi mai pot aduce decât cu greu aminte de-o întâmplare ca aceea.\n- Ce întâmplare? întreba, dupa obiceiul lui, comisul Ionita.\n- O întâmplare, cinstite om bun, o întâmplare a aceluia care mi-i mie ca un frate. Mai\nlautarilor, voi sa ziceti pe struna dupa mine un cântec de voinicie al lui Vasile cel Mare, hotu;\ns-apoi dac-a dori lumea, oi spune; daca nu, oi tacea.\nÎncepu deodata a cânta pe nas, c-o voce din cap, subtire, cu totul nepotrivit fapturii lui\nmari.\n- Ascultati, mai!\nCare-i tânar si voinic\nIese noaptea la colnic\nFara par, fara nimic,\nFara brâu, fara pistoale,\nNumai cu palmele goale...\nÎmi venea a râde ascultându-l cum zice subtire, si ma veseleam, caci nu mi-i sila de omul\ncu chef. El s-a oprit aratându-si dintii, dar mai mult cu hartag decât cu voie-buna.\n- Acu cioroii sa taca, a zis el iar cu tarie si gros, si sa-si ascunda diblele subt aripi. Vreau sa\nva spun dumneavoastra, daca nu vi-i cu suparare, povestea despre care v-am vorbit. si daca\nnu v-a placea, sa nu-mi spuneti pe nume.\nS-a posomorât privind spre umbra neagra a hanului, si-a potrivit toiagul la subsuoara,\nsprijinindu-se în el dupa obiceiul ciobanilor, apoi s-a întors spre noi si si-a plimbat ochii în\njur, -fara sa ne vada, caci privirea lui dintrodata se cufundase în alt timp.\nDintre noi toti numai Ionita comisul îl privea într-o parte cu oarecare nerabdare si dispret, -\ncaci îl astupase asa tam-nesam un om de rând si din prosti, când domnia sa avea de povestit\nlucruri mari.\nCiobanului însa nu-i era rusine si nu cunostea asemenea rânduieli.\n- Ce-am vrut eu sa spun? ne întreba el, zâmbind din departare si din singuratate. Apoi ce-as\nvrea eu sa va spun, m-as prinde mai degraba sa va cânt din fluier; dar n-am chip. Asa ca",
  "trebuie sa graiesc cum m-oi pricepe. Era prietinul acesta al meu traitor în sat la Fierbinti, pe\nSiret, fiind în acele vremi stapân pe mosie un boier chiabur tare cu numele Raducan Chioru.\nEra acest boier om statut si vaduvoi si din când în când avea dumnealui placere pentru câte-o\nmuiere dintr-a oamenilor, pentru care lucru noi râdeam si faceam haz într-o privinta. Dar iaca\nprietinul ista al nostru pateste si el pozna si nu-i mai vine-a râde. Afla de la alte femei\nbinevoitoare, ca pe Ilinca lui a poftit-o boierul pan' la curte.\n- Cum se poate una ca asta? sare el în sus.\n- Iaca se poate; ba înca s-a întors acasa c-un testemel nou, ros ca focul.\nAtuncea prietinul acesta al meu a simtit ca-i creste pe spinare par de câne turbat. A lasat în\ndrum, dinaintea orândei, sania încarcata cu saci, a zvârlit biciul în coarnele boilor s-a tras de\ndupa o scoarta bardita. Vazând înainte-i pâcla de sânge, s-a repezit acasa s-a izbit cu umaru-\nn usa. A luat în piept pe femeie s-a prins a striga la dânsa:\n- Unde-ai fost? Sa-mi spui unde-ai fost, ca te tai în bucati cu securea.\n- N-am fost nicairea, omule! Ce este?'Ai înnebunit?\n- Spune-mi unde ai fost, ca te tai. Unde-i testemelul cel ros?\n- Care testemel? Tu trebuie sa fi baut, barbatele, - dupa aceea ai adormit în car s-ai visat!\nA mai racnit la dânsa, ea se apara ca de înec; se ferea, da din mâni si nu mai contenea din\ngura. A apucat-o omul de cozi s-a batut-o cu capul de coltul hornului; n-a fost chip sa scoata\nnimica de la dânsa.\n- Taie-ma, omoara-ma, nu-s vinovata cu nimica!\nAtuncea i s-au trudit si prietinului istuia al meu mânile. Se uita la dânsa cum plânge, - si l-a\ncuprins si pe dânsul rnare amaraciune.\n- Vai, Ilinca, zice, - vai de zilele noastre cele ticaloase! Ca noi numai de patru ani suntem\nluati. si când ne-am cununat, au înflorit zarzarii de la casa noastra, - iar acuma florile li-s\nscuturate si mi-a înghetat inima. Ca tu mie mi-ai fost draga si te-am socotit cu credinta; dar\nvad ca m-am înselat amar.\nMuierea atunci se jura pe luminile ochilor si pe mormântul maica-sii, ca nu stie nici cu\nspatele despre ce poate fi vorba, îsi sterge gura crunta de sânge si-l saruta pe barbat; îl\ndomoleste si-l îndeamna sa se duca sa-si caute sania si boii. Iar dupa ce se duce el la boi si la\nsdarunmie,u el ala î sciu prtuenae b poeie craepa stceas.temelul cel ros si iese prin fundul gradinii într-o hudita de unde ia\nOmul îsi duce sania s-o descarce de saci la hambare, pe urma vine la curte sa-l scrie pe\ncatastif gramaticul, în loc de gramatic, iese în cerdac boierul, îl chiama ia asa cu degetul si-i\nrânjeste numa-ntr-un dinte.\n- Ia fa-te-ncoace, gospodarule.\n- Iaca vin. Care-i porunca, cucoane?\n- Mai pagânule, zice boierul, ce ai tu cu femeia Ce-o bati si-o asupresti?\nPrietinul ista al nostru.nu se dumireste deocamdata.",
  "- N-am nimica, cucoane, - dar nu pricep de unde stii maria ta una ca asta, si de ce te-\namesteci între român si femeia lui.\nN-a apucat a sfârsi vorba, si Raducan Chioru l-a si fulgerat cu palma peste gura. Prietinul\nista al nostru închide ochii fara sa înteleaga; iar când îi deschide, vede la o fereastra pe Ilinca\nldueii ec uc ute sctaepmue-nl rfoâsn tsâin-nat.e lDegare . nR-aarcen ecsâtned c. uB moiaerreu lt ual bturaras red es id-iu vpian eu ssaa -tsiin dfaeci ah oar asapmniac,u sl as is-el\npaleste-n plin pe dupa grumaz si-l taie peste ochi cu sfichiul, parca-l scrie cu foc. Încearca a\ncârni la dreapta si la stânga. Cu rasuflarea gâlgâind în sânge, se-ntoarce si se pravaleste pe\nscari ca sa scape si sa fuga. Jos îl prind în brate haidaii curtii.\nBate cu pumnii si scapa si se repede urlând la stapân. Raducan Chioru îl arde iar cu sfichiul\nsi clipeste râzând din ochiul cel sanatos.\n- Nu-l lasati, mai flacai, zice, - ca-i turbat. Era sa-si omoare femeia.\nHaidaii au sarit si l-au prins. L-au mai batut pâna ce-au ostenit, pe urma i-au dat drumul.\nDupa ce a bolit trei zile, muscând scândura laitii, prietinul ista al nostru sare-ntr-o noapte\ngardu la curtea boierului, ca sa-si gaseasca femeia. A pândit-o pe lânga odaile slugilor, pâna\nce-a zarit-o. A sarit la dânsa urlând, ca sa-i rupa cu unghiile gâtita. A auzit boierul tipete din\ncasa, s-a iesit cu hamgerul.\nAsa ca Raducan Chioru, ca un stapân ce se afla, vazând atâta îndrazneala, s-a scârbit s-a\nporuncit haidailor sa-l ridice pe prietinul ista al meu si sa-i faca petrecere cuvenita, dupa\npurtarea lui. Întai l-au legat cu mânile la spate si i-au pus calus în gura, ca sa nu urle. si\nnoaptea aceea l-au tinut cu capul vârât într-un gard, cu gâtul strâns între nuiele. L-au mai rupt\ncânii pe de laturi; l-a muscat gerul Bobotezei înspre ziua. Eu nu înteleg de ce n-a murit.\nFacându-se ziua si vazându-l ca se uita tot urât, cuconu Raducan porunceste sa-l scoata din\ngard si sa-l mâie cu harapnicele pâna devale la moara. Acolo slujitorii îl desculta, îi sufleca\nitarii pâna la genunchi si-l vâra în laptoc pâna la glesne, - ca sa simteasca zimtii ghetii si sa nu\nmai îndrazneasca a sui amenintare împotriva unui obraz boieresc.\nApoi a mai avut a îndura prietinul ista si altele, ca sa se-mplineasca rânduiala care era\natunci la curtile stapânirii. L-au lepadat într-un bordei, în preajma focului, ca sa se\nîncalzeasca. Ca sa nu fuga, i-au pus picioarele în butuc, cu lacata grea de-o oca. si-au lasat\nfumul sa iasa în bordei, s-au presarat pe jaratic ardei pisat. Tusind si stupind sânge, a petrecut\nîntr-asemenea chip; si Dumnezeu a vrut sa nu piara, ci sa se chinuiasca pe lumea asta, ca\ndincolo pe tarâmul Tartorului.\nAsa s-a întâmplat, cinstitilor crestini, aceasta fapta acum treizeci de ani. si prietinul acesta\nal meu n-a pus fruntea-n tarâna, precum ar fi fost mai bine. A ramas schilod o vreme, urlând\nîn inima lui; si când s-a putut târâi, a pribegit din sat A trecut apa Moldovei; pe urma a trecut\napa Bistritei, si s-a ridicat pe plaiurile cele înalte, catra Rarau.\nAcolo, în munte, sub cetina, sta cu ochii tinta ca un nebun si-si vedea întâmplarea. O vedea\nîn vâlvataie si-n sânge, - si inima-i era scrijelata de unghii de crita. Gemea zvârcolindu-se si\nnu gasea în el o putere. s-a fost rob ciobanilor multi ani, - pâna ce-a avut si el mioare si\nberbeci, învatând rânduiala acelei sihastrii.\nAtuncea, într-o sara de primavara, prietinul ista al meu a auzit vocea lui Vasile cel Mare,\ncântând sub stresina de padure precum v-am cântat eu.",
  "Când i s-a înfatisat la coliba, prietinul meu l-a înteles numaidecât ca-i om fugar din lume si\npribeag în pustie.\nL-a vazut voinic si fudul, uitându-se.pe sub sprâncene, si l-a primit cu dragoste, placându-i\ncântecul. Când a auzit ca-l chiama Vasile, s-a bucurat, caci toata partea aceea de tara cunostea\navsaedmureinlee asi ndurummeu, rislie dsie erbar amtualr el uvia msee st.emeau câmpiile. Pe-atuncea Vasile cel Mare tinea\n- Poftim, bade Vasile, la focul meu, zice prietinul nostru. Eu am auzit de dumneata - si te-\noi primi bucuros, ospatându-te cu ce m-a blagoslovit Dumnezeu. Oi da si roibului dumnitale\nfân bun. s-oi gasi poclada, sa-ti fac hodina moale pe noapte.\nAtuncea hotul s-a bucurat s-a descalicat la coliba si nu târzie vreme s-au facut buni prietini;\nsi i-a spus Vasile toate ale lui; s-a povestit si prietinul ista al nostru hotului întâmplarea cu\nmuierea si cu boierul\nAuzind povestea, Vasile cel Mare s-a suparat; si-a rupt caciula din cap si a trântit-o de\npamânt.\n- Mai, zice, dupa istorisirea asta, tu sa nu te mai numesti prietin al meu! Caci ai supt lapte\nde iepuroaica, si-ai ramas misel!\n- Ce-as putea face, badita Vasile? a întrebat omul cel sarman.\n- Pentru ce-ai putea face tu, eu as putea sa-ti fiu învatator, mai baiete!\nAsa i-a spus; si-acolo, la coliba si lânga foc, cinstind ei rachiu de afine, l-a învatat lucruri\nbune.\n- Mai baiete, zice hotul, tu trebuie sa întelegi ca la femeie nu gasesti credinta. Eu de când\nVoinicesc, am învatat a o ceti. si din pricina uneia ca a ta, am fost eu puscat de potera în\npiciorul stâng, de ma vezi si-acuma calcând mai îndesat într-o parte. Ci muierea fiind asa\nlasata de Dumnezeu, vicleana ca apa si trecatoare ca florile, eu o sudui s-o iert. Dar nu uit a\npali pe cel care nu m-a iertat si pe cel care m-a asuprit. Fa si tu asa, ca sa nu crapi de veninul\nde care esti plin.\n- Asa-i, sunt plin de otrava! a strigat prietinul acela al meu. Ma dau rob tie, badita Vasile.\nÎnvata-ma cum sa ma racoresc!\nPovestind, ciobanul se atâtase s-acum îsi scutura capul si bratele în rumeneala focului.\nVtooactee aa cîei siteesai sceo dminis uclu Imopnaitnaa - ocba issin cueitiala. lVti o- rîbl eaas cpurletaa ctaur elu, aînres-aa mcai nstie c suim n ua rm fai i fpoasrte sai njiggunri.t .Cu\n- si precum va spun, a strigat Constandin Motoc, Vasile cel Mare l-a învatat pe acel prietin.\n- Lasa-ti, zice, mioarele în sama sotilor, pe o saptamâna. Lasa jântita si cânii în sama\nscularilor. Nu lua cu tine decât un cal si doi casi la coburi, ca sa ne fie de prânzare. Avem sa\ncoborâm amândoi calari, ca doi negustori de treaba, pâna la apa Bistritei si mai departe pâna\nla apa Siretului. Ca sa vad si eu satul întru care s-au întâmplat cele ce mi-ai povestit.\nCând a vorbit asa fel acela hot, râzând, - prietinul meu a simtit tremurând în el inima cu\nmare durere si mare nadejde.\nA dat pe sama sotilor averea, - a lasat plaiurile si bradul, izvoarele cele reci si poienile, si,\nîncalicând, a coborât cu hotul între oameni la câmpie.",
  "De cunoscut nu-i cunostea nimeni. s-au calarit ca doi negustori de treaba pâna la apa\nSiretului în sat la Fierbinti, mâncând cas cu pita rece si bând apa la fântâni cu cumpana. si-\nntr-o joi dimineata, fiind si sfânta sarbatoare a înaltarii, s-au aratat amândoi pe sleah, venind\nîmpotriva bisericii, tocmai când iesea norodul de la leturghie.\nîn Aelt ou ndciehaajn îine,t r-e d oaarm s-ean si,t apprâientiitn. usl- am zeius: a cunoscut pe Raducan Chioru. A simtit zbatându-se\n- Badita Vasile, acesta-i stapânul meu, carele m-a miluit.\n- Asa? a raspuns hotul. Tare bine!\ns-a strigat cu mare strasnicie, înaltându-se în scari:\n- Oameni buni, stati! Oamenii au statut.\n- Crestinilor si oamenilor! a racnit Vasile cel Mare - stati cu liniste si cu pace, caci eu n-am\nnimica cu dumneavoastra. Aflati ca eu sunt Vasile cel Mare, hotul. De numele meu stiti si de\nurmarile mele ati auzit. Avem pistoale si nu ne temem de nimeni; si mai sunt altii care\nstrajuiesc pe aproape.\nOamenii au murmurat si s-au tras la o parte cu supunere. Iar boierul si-a saltat barba din\ngulerul giubelei si-n ochiul lui cel sanatos s-a aprins mare spaima, când a cunoscut pe\nprietinul meu.\n- Ne-am înfatisat, zice iar hotul, ca sa facem un judet, dupa vechi obicei. Caci pâna la\njudecata cea din urma, a lui Dumnezeu, neavând ascultare nici la ispravnicii, nici la Divan,\ncata sa facem dreptate singuri cu bratul nostru. Pentru muiere te iertam, luminate stapâne, -\ndar am tremurat cu capu-ri gard si cu glesnele-n ghiata morii, si cu picioarele-n butuc si cu\nochii în fum de ardei, stupindu-ne sufletul; si ne-ai ars cu harapnicul; -ne-ai rupt unghiile. Ne-\nai umplut de otrava viata, caci ne-am adus aminte de toate în toate zilele si n-am gasit nici\nîntr-un fel alinare si izbânda! Ne-am înfatisat sa-ti platim, cucoane!\nRaducan Chioru întelegând, a cascat mare ochiul s-a urlat la oameni si la slujitori; a cautat\nscapare în laturi, a cautat scapare înainte. Dar hotul si prietinul acesta al meu l-au luat în\npiepturile cailor si l-au darâmat. Dupa aceea au descalicat si l-au lovit cu cutitele. Prietinul\nmeu a stat pâna ce-a vazut sângele baltindu-se în pulbere. Când cel cazut si-a contenit\ntânguirile s-a suspinat de moarte, l-a pipait cu vârful piciorului si l-a întors cu fata-n sus si cu\nochiul deschis catra cer. si nimenea dintre oameni n-a zis nimica, - ci stateau martori cu\nspaima, la judet. Asta a fost. s-au lasat lânga mort punga cu opt galbini, câta avere aveau,\npîuecnatlriuc ast fiâanr,t ai ebsiinsedr idcian. sDatu, psia s-aacue epau sftiiiint dp rion vlorceumrei fefrruitme,o paâsnaa, cceu ss-aoua rseu idt ei arparsimi sauvba rcao, daruu\nverde.\nSfârsindu-si povestirea, ciobanul pufni spre flacari amaraciunea pe care o avea înca în el.\nApoi ne privi tulbure si începu a râde piezis, vazându-ne ca tacem. si se trase deoparte la\ntohoarca lui si statu iarasi închis în mâhnire ca mai nainte, fara bucurie si fara lumina, ca-n\nnegurile muntelui\nNegustor Lipscan\nÎn sfârsit venise acel mult dorit ceas, când puteam sa ma pregatesc a asculta cu mare\nplacere istorisirea prea cinstitului nostru comis Ionita de la Draganesti; dar, prin negura serii,",
  "s-auzira strigate si zarva pe drumul Sucevei. De la focurile noastre ne întoarseram cu totii\ncapetele într-o singura parte. si cel dintâi, punând ulcica jos, se scula în picioare chiar\ncomisul.\n- Ce sa fie? ne întreba el cu ascutita nedumerire.\nNoi nu stiam ce putea sa fie si nu gasiram vorbe de raspuns.\nComisul facu doi pasi spre drum. Atunci se arata din odaia ei si Ancuta, cu fanarul cel\nmare. Îl tinea la înaltimea pieptului si lumina îi rumenea obrazul, în aceasta lucire trandafirie\nochii îi pareau mai mari si mai negri. Coborî cele doua trepte, grabi spre sleah; noi îi vedeam\nnumai obrazul lunecând pe trupu-i de umbra.\n- Trebuie sa fie niste carausi, prietine Ionita, îsi dadu parerea capitanul Isac. Când te-i\nîntoarce la locul dumitale, sa bagi de sama sa nu-ti rastorni vinul, care-i lucru bun, macar ca\nnu-i scump.\n- Carausi trebuie sa fie, încuviinta razasul.\nÎntr-adevar erau carausi. Se auzeau voci groase care opreau boii: aho-aho! si lumina\nfanarului, fulgerând asupra întunecimii, descoperi dintrodata cara cu covâltir rasarite ca din\npamânt. Oameni în alb se miscau, aparând si pierind. Cineva rosti cu voie-buiia:\n- Buna vremea, jupâneasa Ancuta.\n- Bine-ati venit, raspunse hangita.\nÎn vocea ei era un cântec dulce pe care i-l cunosteam. Ridicând cu amândoua mânile\nfanarul deasupra capului, apleca fruntea ca sa-si deosebeasca mai bine oaspetii. Atunci aparu\nîn lucirea facliei de seu, miscându-se spre gazda, un barbat barbos cu «aciuia si cu giubea.\nBarba-i era astâmparata si rotunjita de foarfece; râdea cu obraji plini si bogati de crestin bine\nhranit.\n- Eu socot ca-i un negustor, hotarî capitanul Neculai Isac. Hangita îsi cunoscu musteriul si\nvocea ei crescu si scazu cu desmierdari:\n- Chiar domnia ta esti, jupâne Damian? Atuncea mai ales esti binevenit si te poftesc subt\nacoperisul nostru. Porunceste carausilor sa traga peste podet si sa bage de sama sa nu pravale.\nSa intre sub sandramà, unde stii ca putem închide portile ca la cetate, si n-ai nici o grija, chiar\ndaca ai avea aur în buccele.\n- N-am aur, draga jupâneasa Ancuta, se apara negustorul râzând.\n- stiu, jupâne Damian: trebuie sa ai lucru mai scump; de-aceea sa fii fara grija. Pe lânga\nporti, pe care le cunosti, avem în popas la focul acesta lume buna care cearca vinul nou. Am\ntaiat pui grasi si-am scos azi din cuptor pâne proaspata. Toate-or fi pe pofta inimii dumitale,\nmai ales stiindu-te ca esti un om caruia îi plac tovarasiile.\nRazasul Ionita se amesteca, ridicând vocea:\n-Apoi daca-i asemenea om dumnealui, noi cu mare placere îi gasim loc între noi si-l poftim\ncu dragoste la focul nostru.\n- Domnia sa-i comisul Ionita de la Draganesti, hurui Ancuta ca o hulubita.\nIar negustorul se ploconi spre comis si spre umbrele de la foc.",
  "- Pentru mine are sa fie mare cinste, grai el, si va rog sa ma socotiti ca cel mai umilit rob al\ndomniilor voastre. Mai întâi însa cata sa-mi pun în rânduiala marfa, sa vad de hrana vitelor s-\na oamenilor; si dupa aceea nimene n-a fi mai bucuros decât mine sa guste dupa mâncare un\npahar de vin nou. Caci dupa cum si la carte scrie, vinul îndulceste inima omului si foloseste\nmadularelor lui.\nComisul se întoarse la focul nostru si ne zise cu buna credinta:\n- Mie-mi place negustorul acesta.\n- Ai dreptate, cinstite comise, încuviinta mos Leonte. Omul care vorbeste si râde în cea\ndintâi clipa când te-a vazut, nu are întru sine nici viclenie, nici ascunzis, si mai ales, daca\nDumnezeu l-a lasat sa se nasca în zodia Leului si sub stapânirea planetei Soarelui, apoi nu va\ngasi împotrivire nici ca sa dobândeasca avere, nici sa se bucure de cinste la cei mari.\nLucrurile lui sunt vrednice si spornice; si macar ca va umbla semet si va scârtâi din picioare,\nse va arata pururea blajin si cu prietinie...\n- Sa-l întrebam atuncea, mos Leonte, în ce zodie s-a nascut, hotarî cu veselie comisul.\n- Daca-i voia domniei tale astfel, sa-l întrebam, eu nu ma-mpotrivesc... se-nvoi zodierul.\nCarale si carausii treceau podetul prin lucirea fanarului Ancutei. Am numarat trei cara cu\ncoviltire de scoarta, mari si grele, sunând plin. Ţaranii îndemnau boii: hais-hais! si bicele de\ncânepa plesneau usor. Trecura si se mistuira sub sandramaua neagra a hanului. O vreme mai\nauziram voci amestecate, jugurile cazând unul dupa altul, apoi viersul subtire si vesel al\nhangitei. Dupa aceea veni spre noi negustorul, leganându-se, mare si gros în antereu-i larg si\ncu încaltarile scârtâind.\n- Va poftesc la toti sara buna si bine v-am gasit... zise el.\n- Multamim domniei tale, îi raspunse comisul. Te poftesc, prea cinstite jupâne Damian.»\n- Ma chiama Damian Cristisor, întregi negustorul, si am dugheana Ia Iesi, în ulita mare.\n- Tare bine. Asa ca te poftesc, prea cinstite jupâne Damian, sa sezi aicea lânga mine, pe\nbutuc; si la lumina focului sa ne uitam noi la domnia ta si domnia ta la noi, ca sa ne\ncunoastem mai bine. Acest prietin al meu batrân si întelept, mos Leonte zodierul, spune,\ncinstite jupâne Damian, ca te-ai fi nascut în zodia Leului si noi am fi prea doritori sa stim\ndaca-i adevarat.\nNegustorul clipi din ochi, ca si cum îl sageta lucirea focului, si se uita în juru-i cu îndoiala.\n- Într-adevar, asa este, marturisi el. Ziua nasterii mele a vrut Dumnezeu sa fie 18 iulie.\n- si esti bun sa ne mai spui domnia ta, daca anul în care te-ai nascut a fost sub stapânirea\nsoarelui?\n- Nu pot s-ascund, asa este, îngâna uimindu-se cinstitul negustor; m-am nascut în anul\nmântuirii 1814. Cum si de unde ati putut afla toate acestea?\n-Ai cuvânt sa te miri, prietine, zâmbi comisul, precum si noi tare ne mai miram; caci fara\nsa te cunoasca, si numai umbra vazându-ti-o, mos Leonte a putut arata adevarul. si ne-a spus\nun lucru si mai mare: ca ai sa vii catra noi scârtâind din încaltari, ceea ce mai întai si mai întai\ns-a dovedit.",
  "Vazându-ne pe toti cu ochi crescuti si cu sprâncenele înaltate, mos Leonte s-a sculat de la\nlocul sau cu ulcica în mâna.\n- Cinstite comise, a zis el cu tarie; si dumneata, jupâne Damiene, daca v-oi spune ca numai\nDomnul Dumnezeu si cartea pe care o am în tasca ma lumineaza întru toate câte le spun,\nasit upnecnit rmui craarreteaa d aocmeansiitlao îrn vteolaesatpreta f antiam dice nmui npeo tarteeb fui iaes scau nfise. .m. Eaui ,m ciac ao.m C, apcuit peaemnt rgur eDsui.m Cnaerzteeau\nmea nu greseste. si spunând cartea care-i înfatisarea omului nascut sub cutare semn si cutare\nstapânire, eu îl cunosc pe om dupa acea înfatisare în care zodie si sub care planeta l-a nascut\nmaica sa. Mai pot spune si altele, deschizând cartea: despre casnicie, despre avere si cinste,\ndespre sanatate si anii vietii, dar stiinta mea nu poate patrunde pretutindeni. si dac-as putea\nsa-ti spun, cinstite jupâne Damian, ca are sa-ti placa vinul si tovarasia noastra, nu stiu daca,\nîntrebându-ma dumneata, as fi în stare a-ti raspunde ca vii de la Liov ori de la Lipsca, cu\nmarfa din tara nemtasca.\n- Aduc marfa de la Lipsca... marturisi cu supunere negustorul.\n- Atunci îi bine. Sa fii sanatos si sa-ti deie Dumnezeu Sfântul câstig. si sa bei cu noi ulcica\nde vin pâna la fund.\nPunându-si deoparte uimirea, jupân Damian Cristisor închina ulcica si se arata vesel si\nprietinos catra noi toti. Primi apoi de la Ancuta un pui fript în talger de lut si pita proaspata si\nn-a trebuit sa treaca vreme multa ca sa cunoastem în acel negustor drumet, bun tovaras si\nprietin la treaba întru care ne gaseam.\nCând s-a potolit sub sopron orice miscare si carausii învaliti în cojoace se culcara între roti\nsub cara, negustorul, ca si cum ar fi gramadit grija în buzunarile afunde ale giubelei, paru în\ntoata floarea veseliei lui si închina alta ulcica proaspata capitanului Neculai. Mai ales catra\nmazâlul de la Balabanesti parea el a simti mai multa dragoste.\n- Daca doresti, capitane Neculai, vorbi el, am sa-ti spun cum mi-au fost petrecerile mele\nprin tari straine. Fiind de Cel de sus rânduit într-o cinstita breasla ca aceea în care ma aflu,\nacuma câtiva ani am ajuns cu bine la o stare multamitoare si la putina avere. Atuncea am\nsocotit ca mi-a venit vremea sa ma ridic si mai sus cu puterile mele si, precum au facut alti\nnegustori batrâni, m-am hotarât si eu sa ma duc la Lipsea. Pâna-ntr-acea vreme Umblam la\niarmaroace cumparând marfa de la negustori nemti si jidovi. Dar am cugetat apoi ca dobânda\nlor e mai bine s-o agonisesc eu. S-asa am încercat, acu doi ani, un drum pâna la Liov. si\numblând atunci cu folos, mi-am pus în gând acest an sa merg mai departe: la Lipsca. Asa ca\nde Sânta-Maria cea mare m-am sculat si-am dus patru lumânari frumoase de ceara curata\nSfintei Paraschiva la Trei-Sfetite si-am pus pe parintele Mardare sa-mi ceteasca pentru\ndrum, pentru primejdii, pentru boale si-am sezut si eu în genunchi sub sicriul sfintei rugând-o\nsa m-ajute. si îmbratisând pe Grigorita, fratele meu mezin, si lasându-l în dugheana, m-am\nsuit în caruta si-am apucat drumul Husilor. Apoi de Ia Husi am trecut Prutul si mi-am aratat\nla stapânirea ruseasca toate îndreptarile. Iar la Tighina, pe Nistru, m-am întâlnit c-un negustor\narman, de sub stapânirea muscalilor, cu care am mai facut eu afaceri. Sfatuindu-ne si\nîntelegându-ne, am cumparat noi, acolo la Tighina, cinci sute de batali: frumoasa si buna\nmarfa. Am platit câte-o rubla bucata. si-ndata, fara întârziere, având cu noi patru oameni, am\npornit pe jos acei batali, în sus, pe Nistru. Am trecut fara nacaz granita la nemti si-am dat la\nCernauti. De-acolo la Liov. si-n Liov am pus marfa noastra în tren si-n putine zile am ajuns\nstâtrragt bcuarreg ssei -cahmia vmâan dPuatr ibz.atalii c-un galban bucata - si i-au luat alti negustori, sa-i duca la un",
  "- Pe jos ori cu trenu? întreba capitanul Isac.\n- Cu trenu, cinstite capitane. Prin acele tari, la Neamt si la Frantuz, oamenii umbla acuma\ncu trenu. Azi îs aici si mâne cine stie unde.\n- Cum cu trenu? întreba cineva cu voce groasa si suparata. Ma întorsei si vazui privind pe\nsub sprâncene pe ciobanul de la Rarau. Adevarat este ca si eu si ceilalti doream prea mult sa\ncunoastem ce fel de masinarie e aceea despre care vorbeste negustorul. Numai comisul si\ncapitanul Isac pareau a sti despre ce-i vorba. Totusi nu se împotriveau sa asculte lamurirea pe\ncare o asteptam noi.\n- Nu stiti ce-i trenu? întreba râzând jupân Damian.\n- stim, rosti moale comisul.\n- Eu nu stiu! icni îndaratnic ciobanul Cine stie ce ticalosie nemtasca a mai fi!\n- Adevarata ticalosie si dracie... râse cu voie-buna negustorul. Sunt un fel de casute pe\nroate, si roatele acestor casute se îmbuca pe sine de fier. si-asa, pe sinele acelea de fier, le\ntrage cu usurinta o masina, care fluiera si pufneste de-a mirare; si umbla singura cu foc.\n- Fara cai? întreba mos Leonte.\n- Fara.\n- Asta n-oi mai crede-o eu! mormai ciobanul. Iar mos Leonte îsi facu cruce.\n- De ce sa nu credeti? se amesteca împaciuitor comisul. Eu am mai auzit de asta si trebuie\nsa credem. De vazut însa n-am vazut.\nsi t-r aBgae eduu pama d vâanzsuat ,t ocautme c vaas ustpeulen., Astpaorui iî nc ua cveelsee cliaes unteeg suusntot rourli. oMamaseinnai, uomri bmlaa rsfiunrgiu. rsai bcaut afolici\nde la Tighina i-am încarcat în acele casute. si merg foarte bine, fara scuturatura si fara nacaz;\nnumaicât c-un huiet mare de trebuie sa graiasca oamenii unii cu altii tare, ca surzii\n- Hm! - mormai ciobanul s-ai umblat dumneata în caruta aceea cu foc?\n- Am umblat; de ce sa se mire omul de asta, când am vazut si alte lucruri mai de mirare?\n- Care lucruri de mirare?\n- Apoi sa vedeti. Pe-acolo, prin tara nemtasca, târgurile-s toate alcatuite din case cu câte\npatru si cinci rânduri.\n- Adica din case una peste alta? Am mai auzit eu de asta si n-am vrut sa cred.\n- Apoi de ce sa nu crezi, dac-asa-i acolo? Da' eu nu m-am mirat prea tare de asta, cât de\nalta. C-am vazut uliti dintr-o singura bucata de piatra.\nNoi ne priviram în tacere la aceste vorbe.\n- Da. s-apoi ies nemtii, boieri si cucoane, si se plimba pe marginea ulitii. Cucoanele au\ntoate palarii, iar boierii toti au ceasornic. Nu numai boierii, ci si lucratorii mai saraci.\n- De ceasornice nu ma mir... Întrerupse mos Leonte; dar femeile cu palarii, drept sa-ti spun,\nmie nu-mi plac.",
  "- Ei, ce sa-i faci? îl mângâie comisul. Asa-s pe-acolo naravurile oamenilor.\n- si ce-ai mai vazut, cinstite jupâne Damian?\n- Apoi altceva n-am vazut nimica, faradecât mare iarmaroc, acolo la Lipsca. Mare iarmaroc\ncât lumea asta, si comedii, si muzici, si nemtaria pamântului bând bere. Cine n-a gustat,\noameni buni, asemenea bautura, sa nu fie cu parere de rau. Caci e-un fel de lesie amara.\n- Asa? se veseli comisul. si ei nu stiu ce-i vinul?\n- Or fi stiind; dar eu vin ca la noi n-am vazut si i-am dus dorul.\n- Asa? si de mâncat ce-ai mâncat? Eu socot, cinstite jupâne Damian, ca te-ai ferit si de\nmâta, si de broasca, si de guzgan.\nCiobanul stupi cu putere într-o parte si se sterse la gura cu amândoua mânicile tohoarcei.\n- Nu m-am ferit asa de tare, vorbi negustorul, caci n-am prea vazut aceste dihanii. Dar\ncartofe, sodom, si carne fiarta de porc ori vaca.\n- Carne fiarta? se mira capitanul Isac.\n- Da, carne fiarta. si bere de-aceea de care va spun.\n- Vra sa zica, urma mazâlul, pui în tâgla n-ai vazut?\n- Nu prea.\n- Nici miel fript tâlhareste si tavalit în mojdei?\n- Asta nu.\n- Nici sarmale?\n- Nici sarmale, nici bors. Nici crap la protap.\n- Doamne fereste si apara! se cruci mos Leonte.\n- Apoi atuncea, urma capitanul Isac, daca nu au toate acestea, nici nu-mi pasa! sa ramâie cu\ntrenul lor si noi cu tara Moldovei.\nFiind prea veseli cu totii la asemenea cuvinte, am închinat ulcelele catra giubeaua, catra\nbarba si catra obrazul bucalat al lui jupân Damian Cristisor. si-au racnit cu mare larma,\nfelurit, fiecare-n legea lui.\n- Altfel, nemtii aceia au si lucruri bune, urma a tâlcui cu îngaduinta negustorul. Mai întai si\nmai întai la dânsii învatatura-i la mare cinste.\n- Iaca asta nu-i rau, întari comisul.\n- În tot târgu, în tot satu, cinstite comise Ionita, în tot târgu, în tot satu - scoala si profesori.\nsi toata lumea la carte.\n-Atunci oile cine le pazeste? mârâi ciobanul; iar noi iarasi ne-am veselit.\n- Toata lumea la carte, si baieti si fete. Comisul se încrunta:\n- Cum si fete? Asta iar îi rânduiala care trebuie sa ramâie la dânsii.",
  "Noi cu totii am fost, se-ntelege, de parerea comisului. si iar am strigat, ca sa s-auda pâna-\nn tara nemtasca.\nNegustorul, fiind într-o cumpana mai dreapta decât a noastra, a zâmbit s-a asteptat sa ne\nlinistim. Iar dupa ce ne-am linistit, a urmat:\n- si mai au acei nemti, cinstite capitane, lucru bun rânduiala si legea. Eu am cunoscut acolo\nun morar care s-a judecat pentr-un petic de mosioara cu împaratul. si dac-a avut dreptate,\njudecatorii i-au dat dreptate împotriva împaratului.\n- Asta eu iar n-oi crede-o ca si caruta cu foc! a strigat din nou Constandin ciobanul.\n- Ba eu cred si-mi place asta, i-a întors raspuns razasul.\n- Asa ca, prea cinstite comise, stând eu acolo trei saptamâni si vazând multe, nici mie nu\nmi-a placut aflându-i iritici. Însa altfel cred tot în Domnul nostru Iisus Hristos.\n- Atunci cum îs iritici?\n- Îs iritici precum mi-a spus mie parintele Mardare de la Trei-Sfetite.\n- Apoi atunci tot iritici-s si n-am ce le face! se învoi comisul. si parându-ne tare rau pentru\nasemenea cusur al nemtilor, l-am lasat pe negustor sa-si ispraveasca istorisirea calatoriei lui.\n- si-am umblat, zise el, la nemti pe drumuri si-n târguri, si nime nu mi-a facut, nici o\nsminteala, nici om de rând nici slujbas împaratesc. si mi-am adus cu caruta aceea de foc, cum\nzice omul ista care nu crede, marfa pâna la Liov. Iar la Liov am încarcat-o în sarabane\nnemtesti. si la Suceava am schimbat-o în cara de-acestea din Cordun. si la Cornu-Luncii am\nintrat în tara Moldovei, cu bucurie. si dând vama catra Domnie, vamesii m-au întrebat daca\nnu le-am adus si lor câte-un dar de la iriticii si ticalosii aceia de nemti. Atuncea am vârât\nmâna în buzunarul din dreapta al giubelii si-am scos pentru doi vamesi câte-un baider ros.\nCaci din vreme ma pregatisem pentru asemenea împrejurare, ca sa nu-mi spintec boccelele.\nBucurându-i astfel, m-au lasat sa trec; si-am umblat cu liniste pâna în drept cu Boroaia. Ci\nacolo a iesit din lunca Moldovei un calaret, frumos si voinic om, si mi-a facut semn cu mâna,\nsa stau. Am înteles ca, daca nu stau, are sa-mi faca semn cu pistoalele. si stând si asteptându-l\ns-a apropiat de carale mele si m-a întrebat cine sunt si de unde vin si ce fel de marfa duc. I-\nam spus toate, ca unui judet. si l-am întrebat si eu cine-i.\nMi-a raspuns: Uita-te la mine. Eu îs hot si slujesc la acest drum mare. Sa-mi dai banii pe\ncare-i ai asupra dumnitale.\n- Om bun, îi zic eu, sa-ti dau marfa, caci alti bani n-am. Ce-am mai avut am dat carausilor\nsi pâna la locul meu mai am doua zile de drum.\n- Asa? Atunci sa-mi spui ce marfa ai.\n- Apoi ce marfa sa am? Am marfa de la Lipsca din tara nemtasca. Tot felul de horbote, si\nmargele, si cercei, si pânzeturi pentru nevoile femeiesti.\n- Ce vrei dumneata sa fac cu asemenea marfa? zise hotul. N-ai gasit la acei pacatosi\naltceva, potrivit pentru un voinic ca mine?\n- Ba, daca nu ti-i cu suparare si daca ti-a placea, m-am gândit si la asta, om bun, îi spun eu.\nPoftim un baider ros de lâna de la India, cum n-are nimeni în toata tara si care sade bine mai\ncu sama omului calare!",
  "- Sa vad! cere hotul.\nEu îndata scot din buzunarul celalalt al giubelei, al treilea baider si i-l întind. Când l-a\nvazut, mare bucurie pe acel voinic. L-a luat si s-a dus multamindu-mi.\nBucuros de întâmplare, nimeresc în sat la Draguseni, tot deasupra Moldovei. Opresc carale\nîn popas si pun pe oameni sa faca un foc la botul boilor s-o mamaliga în cujba. Când scot eu\nbrânza si rastoarna ei mamaliguta, iaca se înfatiseaza privighetorul si-mi cere îndreptarile, din\nporunca ispravniciei.\nCe sa va spun? Eu am strasnice îndreptari si mai ales o scrisoare de la nânasul meu\ndumnealui aga Temistocle Bucsan. Scot si-i arat îndreptarile si-i vâr sub nas mai ales acea\nscrisoare.\nZice asa în acea scrisoare:\n«Din porunca mariei sale Voda, dumneata ispravnic, ori privighetor, ori vames, ori vornic\nde sat, orisicine ai fi, sa nu cumva sa cutezi a vatama acestuia negutator ci sa-l lasi a merge cu\npace la locul sau. Asa.»\nSe chioraste acel privighetor la pecete si la iscalitura si cârneste din nas.\nZice:\n- Dumneata, jupâne, vii din tara nemtasca? Raspund:\n- Da. Vin de la Lipsca.\n- si ce fel de marfa aduci?\npen- tArup torie bcuei nfetel lde ef emmaerifeas?ti .Tot felul de horbote, si margele, si cercei, si pânzeturi, si cituri,\n- Numai asta? zice el. Apoi ce poate face cu asemenea lucruri un holtei precum ma aflu eu?\n- Nu poate face nimica, îi întorc eu cuvânt zâmbind. Daca nu ti-i cu suparare si daca ti-a fi\npe plac, cinstite privighetor, eu m-am gândit si la o întâmplare ca aceasta. si am la mine, pe\nlânga toate fleacurile muieresti, un baider ros de lâna de la India, cum nu se mai afla pe lumea\nasta mai frumos.\n- Sa vad, ma îndeamna privighetorul.\nEu scot al patrulea baider si i-l dau, si el se duce fara sa-mi multameasca.\nAsta este, fratilor crestini, sfârsi cu voie-buna negustorul. Mi-am platit darile si vamile s-\nacuma sunt slobod pâna-n târg la Iesi. Acolo mai am o dare catra Sfânta noastra Maica\nParaschiva si catra parintele Mardare. Trebuie sa caut si la obrazul dumnealui nânasului meu\naga Bucsan. si pe urma ma pot hodini în casa mea si-n dugheana mea, asteptând rodul\ntrudelor mele si anul când îmi va fi dat sa-mi iau sotie, caci trebuie sa aflati ca înca sunt\nholtei.\nNoi am facut iar mare zvoana, gramadind ulcelele spre barba cinstitului negustor. si într-\nacea zvoana s-a-nfatisat, parând spariata, însa zâmbind în coltul gurii, Ancuta. Într-un chersin\naducea placinte cu poalele-n brâu. La care vedere noi si mai tare ne-am bucurat si ne-am\nburzuluit. Iar Damian Cristisor Lipscanul, fiind înveselit aproape cât si noi de vinul cel nou,\ns-a sculat, a vârât mâna stânga în buzunarul cel adânc al giubelii si a scos la lumina o zgardita",
  "de margele. Pasind lânga hangita, i-a asezat-o sub gusa si i-a încheiat-o la ceafa. Apoi, facând\nun pas îndarat, a privit-o cu uimire.\n- Jupâneasa Ancuta, a zis el, iata aici marturia tuturor oaspetilor tai. Sa spuie toti daca au\nvazut vreodata zgardita mai minunata la o muiere mai frumoasa!\nApucând-o de dupa cap, a sarutat-o pe amândoi obrajii. Iar Ancuta, lepadând chersinul, i s-\na rasucit pe dedesubtul bratelor s-a scapat în fuga spre han.\nOrb sarac\nO baba s-un mosneag iesira catra lumina dinspre carale Lipscanului. Femeia venea înainte,\nomul ceva mai îndarat, cu capul putin înaltat si parând a asculta cu mare luare-aminte zvoana\nsi vocile de la focul nostru.\nBatrânul e orb, mi-am zis eu privindu-l. Pare a-l trage baba dupa dânsa c-o frânghioara;\nînsa el paseste pe urma ei fara gres catra mirosul fripturii si larma sfatului.\nBaba purta broboada de stergar alb, catrinta si sumaies scurt. Orbul era si el îmbracat ca\nmuntenii, cu palarioara neagra si strai alb, iar cojocelul îl tinea numai pe umeri; si de sub\ncojocel, de la subsuoara stânga îi atârna cimpoiul, cu clontul spre pamânt. Când se simti\naproape, orbul se opri, numai baba mai facu câtiva pasi catra foc. El se opri si lumina îi batea\nobrazul neclintit împresurat de barba alba.\nMulti dintre tovarasii mei nu-l bagasera înca în sama. Numai jupânul negustor de la Lipsca,\nîntelegând despre ce-i vorba, începu a râde.\n- Matusa Salomie, zise el, tot n-ai scapat de mosneagul cel chior? Vad ca se tine scai de\ndumneata.\n- Asa-i, jupâne, raspunse ea cu vioiciune si subtire, însa fara rautate; de când am purces din\nRadauti, se tine de mine ca umbra, ca sa-l duc si sa-l lepad la târgu lesilor. Acu\ndumneavoastra, urma ea catra noi ceilalti, veti fi socotit poate altceva, ca oamenii, ca mi-i\nsotie ori frate; dar eu am uitat si de asemenea zburdaciuni si de neamuri si nu cuget decât la\nnevoile mele. M-am aninat si eu într-adaos la carutele dumnealui negustorului ca sa pot\najunge pâna la sfânta cuvioasa Paraschiva, în cetatea Domniei, sa pun pe racla ei un puisor de\nargint si sa-i marturisesc ce durere am. Iar sarmanul acesta, calcând dupa mine, a îndraznit sa\nse apropie si de sfatul domniilor voastre, fiind un batrân viclean si nadajduind ca-i v-eti\nporunci sa va zica ceva din cimpoiul sau. M-am stropsit la el sa-si puie în cap cojocelul si sa\ndoarma sub caruta, dar el nu vrea sa înteleaga.\nBatrânul zâmbea, atintind spre foc ochii lui de albusuri coapte.\n- Mie-mi plac tovarasiile vesele, vorbi el c-o voce blânda si joasa, îmi place si vinul nou, si\nfriptura de pui în tigla. Foarte-mi place s-ascult istorisiri. si sa spun si eu câte stiu din trecute\nvremi. Dumnezeu a rânduit sa ma pedepsesc fara lumina într-aceasta viata, sa-ntind mâna si\nsa cersesc pita de la crestini buni. Fiind asa e voia lui Dumnezeu si având el grija de mine ca\nsi de viermii pamântului, am cugetat ca nu trebuie sa plâng, ci sa primesc rânduiala.\nComisul Ionita se întoarse spre orb; si dupa ce-l privi îl întreba cu mirare:\n- Fiind un cersetor nemernic precum esti, îti place friptura de pui în tigla?\n- Îmi place, stapâne si frate, raspunse cu vocea-i prietineasca orbul.",
  "- si vinul îti place?\n- si vinul nou pe care-l simtesc întepându-mi narile.\n- Dar istorisiri stii sa spui?\n- stiu, ca oricare om, de ce sa nu stiu?\n- Vad ca te lauzi, însa afla ca istorisiri ca mine si ca prietinul meu capitanul Neculai Isac\nnu-i nimeni sa stie în toata tara asta a Moldovei.\n- La asta eu nu ma pun împotriva, stapâne.\n- Sa nu te pui, caci eu am sa spun cea mai frumoasa si mai minunata istorisire din câte s-au\nspus.\n- S-o spui, stapâne, si eu am s-o ascult bând vin nou din oala domniei tale, pe care ai\numplut-o acuma. si domniei tale, jupâneasa crâsmarita are sa-ti aduca o oala noua, pe care ai\ns-o umpli din proaspat. Asa, având si ce mai trebuie pe lânga vin, am s-ascult cu mare placere\nsi dupa aceea, daca vei binevoi, am sa-ti zic un cântec din acest cimpoi si-am sa-ti cânt viers.\n- Vra sa zica, nemernicule si orbule, nu stii numai sa bei si sa manânci; stii sa si cânti.\n- stiu si asta, stapâne, din mila lui Dumnezeu. stiu si altele.\n- Asa? si cimpoiul tau zice frumos?\n- Zice, stapânilor si fratilor, parc-ar fi din piele omeneasca.\n- Se poate; s-ai sa-mi cânti, caci asa am eu placere în acesta ceas, la Hanu Ancutei.\nNoaptea-i târzie si closca cu pui grabeste spre crucea noptii. Aud niste cucosi de-a Ancutei\nbatând din aripi si cântând. Unul dintre ei, care are voce mai proasta, l-as pofti mâni\ndimineata cu bors acru.\n- Cucosii cânta, baga de sama orbul, ca s-alunge serpii si duhurile din preajma.\nO clipa sfatul nostru conteni, - ca s-ascultam în tacere bataile de aripi si trâmbitarile\ncucosilor, întâi aproape în cetatea hanului, apoi ca o muzica stânsa, într-o mare departare,\ndincolo de apa Moldovei.\nAncuta puse oala noua în mâna comisului.\n- Frate Ionita, zise capitanul Isac, Ancuta îti da dumitale oala noua si mie îmi zâmbeste.\nCata sa fiu eu mai multamit decât dumneata.\nHangita râdea gâdilat.\n- Atunci oala astalalta, hotarî comisul, trebuie s-o dau orbului, care are sa-mi cânte din\ncimpoiul lui.\n- Am sa-ti cânt, stapâne.\nBaba care adusese pe cersetor se arata suparata fara pricina, când mosneagul pasi cu\nmanile întinse spre noi.\n- Nu înteleg de ce nevolnicii si calicii încurca petrecerile oamenilor!",
  "- Sa nu te superi, sora Salomie, se întoarse catra ea cersetorul, caci supararea-i de la\nNecuratul.\n- Nu-ti sunt sora, se scutura batrâna, facându-si gura punga si întorcându-si capul de catra\nel.\n- Nu-mi esti sora, adevarat, caci eu nu sunt decât un biet sarman pribeag prin aceasta lume.\nFrumoasa-i si eu n-o mai vad. Tânara-i si eu n-o mai simt. Ada-ti aminte, lita Salomie, de\nvremea când purtai la gât margarintar, fii buna ca atunci si mi te supara pe mine.\nBaba tacu. Ancuta râdea.\n- Cum? stii si ce-i margarintarul? se mira comisul Ionita.\n- stiu, caci l-am vazut si eu o data lucind. Margarintarul, cinstite stapâne, e o piatra scumpa\ncare se gaseste în scoici, la mare. Cum îi acuma, într-o noapte de toamna, când marea ti lina,\nies anume scoici la mal si se deschid la lumina lunii. si aceea în care cade o boaba de nisip se\nînchide si intra la adânc. Iar din acea boaba de nisip se naste margarintarul.\n- Acest orb sarac are, dupa câte vad, destula întelepciune, vorbi negustorul de Lipsea,\nfluturându-si barba pe deasupra oalei.\nCu totii ne miscaram, ca si cum am fi vrut sa ne apropiem mai bine de foc. Orbul îsi rasuci\ntrupu-ntr-o lature si sorbi din oala. Apoi obrazul i se întoarse iar spre noi si zâmbi în noaptea-\ni prelunga. Puse oala la pamânt si se aseza turceste lânga ea. Trase spre el pliscul cimpoiului\nsi umfla c-un rasunet adânc foiul. Cuprinzând instrumentul sub cotul stâng, îl strânse, si el\ntipa o data scurt, ca si cum l-ar fi durut. Apoi începu a mormai s-a da sunet de cântec vechi.\n- Aista-i cântecul mioarei, grai orbul întorcându-si spre noi zâmbetul. Daca poftesti\naltceva, stapâne, îti pot zice pe urma.\n- Cânta! vorbi întarâtat si suparat ciobanul, capitanul Isac îl privi râzând subtire pe\ndeasupra capetelor noastre.\nCimpoierul umfla mai tare foiul, apoi, calcând cu degete repezi pe gaurele surlei, chema un\nviers de mâhnire din departarea anilor de demult, înaltând ochii morti spre stele, lasa pliscul\ncimpoiului si cânta cu voce. Spunea ceva despre trei ciobani care coborau cu turmele din\nmunte. si doi din ei aveau gânduri rele asupra celui mai tânar...\nS-aude, s-aude\nDeparte, la munte,\nGoman Gomanas\nDe trei ciobanasi;\nGoman gomanind.\nOile pornind...\nIar izbucni în surla chemarea de demult. O simteam în mine ca o bataie de inima a\noamenilor care au fost si nu mai sunt pe acest pamânt. Auzeam pentru întâia oara cântecul\nacesta al pastorilor. si luam aminte la mioara care se tânguia si vorbea omeneste cu stapânul\nsau despre moartea lui...\nM sai rsi- as-ua usf avtouribtit\nÎn apus de soare,",
  "Ca sa mi te-omoare,\nUmbrele când cresc,\nNeguri se opresc\nPe munti si pe ape,\nDorm oile toate...\nCelelalte stihuri au ramas numai ca o pâcla în mine, cu totul nedeslusite. Iar printre ele\ntânguirea cimpoiului. Stateam si ascultam înca, pe când foiul se dezumfla la pamânt ca o\ndihanie netrebnica, lânga picioarele orbului. El rupse cu dinti lacomi dintr-un picior de pui si\nînghiti hulpav, cu albusurile crescute în gavanurile negre ale ochilor. Apoi istovindu-si si oala\nde vin, ramase iarasi alinat, cu fata catra noi.\nCiobanul cel prost si suparat de la Rarau, cum si monahul care se ducea la Sfântu-\nHaralambie plângeau pe locurile lor fara nici o rusine. Asa ca pot vorbi si eu fara sfiala de\nacea întâmplare, când am lepadat lacrimi pentru niste închipuiri.\n- Daca poftesti, stapâne, pot a-ti cânta si alte cântece mai frumoase, a vorbit cersetorul.\n- Daca stii altele mai frumoase de ce mi l-ai cântat pe acesta? rasari cu voce de hartag\ndomnia sa comisul Ionita de la Draganesti.\n- Iata de ce, fratii si stapânii mei, a raspuns batrânul; caci eu, ramânând fara vedere înca de\npe când eram copil, am iesit din sat de la noi si-am pornit în lume. si oplosindu-ma într-o\niarna, pe apa Prutului, la o perdea de oi, am stat pe lânga niste baci batrâni la focuri care nu se\nmai stingeau niciodata. si acei baci vechi din pustie m-au învatat lânga foc acesta cântec; dar\nm-au legat cu blastam sa nu-l uit niciodata si, de câte ori oi suna din cimpoi, sa-l zic mai întai\nsi mai întai.\nIar dupa ce m-am despartit de acei baci, aflati, stapânii mei si fratii mei, ca am trecut\ndincolo de Prut, sub mâna unui calic batrân, care nu era orb cu adevarat, dar stia sa cerseasca\ntare frumos, cântând crestinilor cântece spre a fi miluit Avea mestesug sa para ca nu vede, si\ncând eram noi singuri îl auzeam râzând. Iar Domnul Dumnezeu îl ierta pentru asta, pentru ca\nse ducea totdeauna la biserica si se închina cuviincios la sfintele icoane. si tot asa se închina\nsi facea cruce când, la o margine de sat din care ieseam, se pregatea sa fure o gaina sau un\nmiel. si rugându-se cu credinta si dreptate, Dumnezeu îl ajuta. Cu acel calic baban am trecut\nprintre moscali si nimeni nu ne-a oprit, nici cei mari, nici cei mici, caci si-n acea tara a lor\ncersetorii sunt oamenii lui Dumnezeu si n-au nevoie de hârtie cu pecete. Am umblat pe unde\nam vrut, prin târguri si sate, si pe la iarmaroace mari, si crestinii ne miluiau din bielsug. Din\nce strângeam, aveam de vândut la crâsmari jidovi, ori la muncitori sarmani. Iar Ierofei,\ntovarasul acela al meu, nu uita sa cumpere din parale si-o lumânarica de ceara, ca s-o puie la\nicoane. Sfintii se bucura de dar, nu cunosc pretul lumânarii si nici nu pot afla ca ne-au mai\nramas carboave. De altminteri Ierofei le tinea ascunse bine în chimir. Asa am mers noi pâna\nla târgul cel mare al Chiulul, s-acolo ne-am oprit o iarna si-am cheltuit acele carboave\nagonisite.\nCât am stat, am trait tare bine si tare frumos în breasla noastra a calicilor orbi, unii fiind\norbi si altii nu. si-am cunoscut acolo, ca la o scoala, învataminte pe care nu le stiam,\ndeprinzând cântari jalnice si mestesugul breslei. s-apoi pierind Ierofei la o petrecere si la o\nbatalie într-o noapte, am fugit din Chiu si-am umblat cu alti tovarasi prin lume, pâna la o apa\nmare unde am auzit limba tatarasca. Am trait bine o vreme si-n tagma necredinciosilor, dupa\naceea mi-a venit dor într-o primavara sa miros rasina de brad. si-am întors spatele catra\nlimbile pagâne si fata catra tara Moldovei. Iar în toata aceasta vreme, stapânii mei si fratii",
  "mei, eu am purtat cimpoiul cu mine si-am cântat, neuitând blastamul bacilor de la Prut De\naceea ati auzit si dumneavoastra acel cântec. De placut mie nu-mi place, însa trebuie sa-l\ncânt. si de poftiti, va pot zice unul mai mândru si mai cu haz.\nPasind eu înspre locurile mele, am întrebat de-un sat la apa Moldovei si nu l-am mai aflat,\nctoatci i asie mpuesi;t iiisaer spiu-lh sotirualm Mutoasldeorav edio mle-nai i rsiis ibpoiti emriio. rTmrienctueslee rsai alnei- am duultsi; cpiioelraitnie slie mlao rvtia laeu pforisnt\nscruntare si lunci. Am umblat atunci întrebând de-un han de demult, care statea si-n vremea\ncopilariei mele la drumul împaratesc. Acel han, mi-au spus crestinii, nu departe de locul\nunde-a fost un sat Negoiesti, se chiama în zilele noastre Hanu Ancutei si oamenii care se duc\nla târgul Iesului ori la Roman fac acolo popas mare.\nAm venit la mirozna de brad si-am trecut pe la acel han. De-atuncea nici mai stiu câti ani\nvor fi fiind. Iar acuma, ajungând vremea sa ma duc iar la Iesi, la Domnie, sa ma închin si eu\nla moastele Sfintei Paraschiva de la Trei-Sfetite, înteleg c-am facut iar popas la acest han,\ncarele se chiama a Ancutei. Multamesc lui Dumnezeu c-am gasit cuvânt bun si mila.\nStapânii mei si fratii mei, pe când eu eram un prunc si vedeam satul nostru care nu mai este\nsi tintirimul pe caje l-au risipit apele, am auzit poveste adevarata de la un bunic al maicii\nmele, despre o minune a Sfintei Paraschiva, unde ne ducem sa ne închinam eu si lita Salomia.\nAcea minune s-a faptuit în vremea veche, fiind o stramoasa a noastra aici traitoare la acest\nhan.\nÎn acea vreme s-a fost ridicat asupra tarii Moldovei, ca Antihrist, Duca-Voda. Având\nneistovita pofta de argint si aur, a prins a arunca biruri asupra norodului. Atunci s-a iscat o\nzicala: ca ce-i greu peste bordeie? Birurile lui Duca-Voda.\nUmblau slujitori calari cu soliti si cu faclii. Luau vita, luau stiubei, luau tol, luau bani. Cui\nse punea împotriva, îi luau si viata. A iesit în tara hotia domneasca. Nu mai era chip sa scape\nnimene de sub cumpat. Fugeau noroadele peste granita. Pâna ce-au nimerit niste sarmani\nnacajiti, într-o toamna, la Iesi, la moastele sfintei. si l-au pârât pe Duca-Voda, scaldând racla\ncu lacrimi.\nAtunci, îndata dupa aceasta rugaciune, s-a clatit racla sfintei. si poporul fiind de fata, în\nziua de 14 ale lunii lui octomvrie, la amiaza, s-a întunecat cerul, s-au tulburat stihiile si s-a\nprins a bate o zloata cu vifor. Iar pâna a doua zi s-a pus troian. si noroadele s-au spaimântat\nfoarte.\nÎn acea noapte a cazut de pe vânt demonul de la curtea domneasca si, batând în geam cu\nghiara, a dat de stire lui Voda sa lese în lumea asta toate bogatiile strânse si sa se gateasca de\ncale pentru drumul cel fara întoarcere.\n-A venit vremea, luminate Doamne, sa-ti dai socotelile si sa platesti ce-ai iscalit.\nCaci el facuse zdelca si pusese iscalitura si pecete, ca sa poata izbândi atâta urgie asupra\nlumii.\nDuca-Voda a înghetat în patul lui de argint, auzind vocea. Dupa aceea a rasarit ca sub bici\ns-a racnit la slujitor sa-i înhame telegarii la carute. Astfel a fugit, cu ce averi a putut strânge,\npâna într-un sat din jos. Iar acolo, odata cu viscolul, l-au ajuns niste joimiri lesi si l-au prins,\npradându-l de bani. Vestitorul noptii fiind de fata, râdea, si l-a dat pe mâna acelor dusmani.\nL-au apucat de grumaz, si l-au dus cu dânsii.",
  "Gasind în calea lui omaturi si troiene, mergea foarte greu si i-au cazut caii. Atunci a scos\ndin sân trei galbuii, ce-i mai avea ascunsi, si i-a pus în palma unui ticalos taran de rând, pentr-\no sanie cu oplene s-o iapa alba. si cu acea sanie proasta a ajuns Duca-Voda aici la han. Din\ntoata averea de pe lumea asta nu mai avea nimica. s-a cerut batrânei aceleia a noastre o ulcica\nde lapte de pomana. Iar ea nu-l cunostea. si se tânguia ca n-are:\n- N-avem lapte, n-avem vaci, mamuca; n-avem, ca ni le-a mâncat Duca-Voda, mânca-l-ar\ntemnita pamântului si viermii iadului cei neadormiti!\nEl a tacut, si-a plecat fruntea, s-a suit în sanie, s-a dus. Iar mai pe urma, s-a aflat cine a fost.\nL-au dus joimirii spre hotar. Dar la craiul lesesc n-a mai ajuns. A intrat cu iapa cea alba în\nsinguratati si codri, a poticnit într-o râpa, s-a trecut pe tarâmul celalalt, în locul\nblastamurilor.:s-a ramas istoria acelei minuni de la om batrân la om batrân pâna în vremurile\nmai noua.\nFratii mei si stapânii mei, acestea-s lucruri trecute. Pentru placerea dumneavoastra de-\nacuma, daca poftiti si porunciti, eu pot sa va cânt altceva!\nLa aceste vorbe s-a petrecut un lucru la care noi nu ne asteptam, oricâti razasi, negustori,\ncarausi si oameni de rând ne aflam acolo.\nComisul Ionita a strigat ca pofteste cântec, însa Ancuta cea tânara, apropiindu-se de orb, l-\na cuprins de mâna si i-a zis:\n- Am ascultat si de la mama întâmplarea asta. Întoarce-te spre mine. Poate dumneata,\nunchesule, vei fi fiind unul Constandin, despre care am auzit pe maica mea spunând ca s-ar fi\nratacit prin lume.\n- Eu sunt, raspunse batrânul. Asa ma chiama.\nsi zâmbi întunericului. Apoi, cu degete harnice, pipai obrazul Ancutei.\nEa lua mâna care-o pipaia, o întoarse s-o saruta. Dupa aceea, subt aceleasi degete, puse pita\nsi friptura.\nSaracul prinse iarasi a rupe lacom din carne, cu dinti de fier.\nParca uitase unde-i si nu mai avea a spune nici un cuvânt. Noi îl priveam cu mare uimire;\niar c-o uimire mai sporita decât a tuturora, clatinându-se usor în zbaterile focului, se uita\ncomisul, nu atât spre sarmanul flamând, cât spre acea dihanie care cazuse la pamânt alaturi de\nel, dezumflata si moarta.\nIstorisirea Zahamei Fântânarul\nÎnca înainte de a-si fi sfârsit orbul istorisirea, lita Salomia începuse a nu mai avea\nastâmpar, rupându-si degetele si muscându-si buzele. Apoi când Ancuta i-a sarutat acelui\npribeag mâna, punându-i dinainte alte fripturi si placinte, nu se putu opri sa nu mormaiasca\nfelurite vorbe catra noi, cei mai aproape de dânsa.\n- Iaca, astfel traiesc unii fara grija, macar ca-s niste nevolnici. Umbla dusi de mâna de altii,\nca ei singuri nu-s vrednici sa calce doi pasi; si pe unde ajung spun niste minciuni, de sta\nlumea si se uita la dânsii cu gura cascata.",
  "- Care minciuni, matusa Salomie? întreb eu. A spus niste întâmplari din viata lui s-o\nistorisire cu Duca-Voda, care nici noua nu ne este necunoscuta.\n- Asta stiu eu ca-i adevarata, ca nici noi nu suntem de ieri de-alaltaieri, si-am auzit si stim\ndestule; dar toate ale lui n-ati auzit dumneavoastra cum le întorcea si le sucea, ca sa se plece o\nlduem nea dcuaftr aau dzâinndsu sli? m Paair caale cse v-ia zbâunnd u.n hârb? Nu-i bun de nimica. Asa ca eu una m-am umplut\n- Matusa Salomie, tare te rog: nu te supara. Dumneata nu cunosti cum îi lumea? Ai fost\nfemeie frumoasa în zilele dumnitale s-ai purtat la gât margarintar, cum spunea mos\nCostandin. Apoi de ce-ti ieseau barbatii în preajma, aratându-si dintii si magulindu-te? Iar la\nalte femei nu se uitau, caci nu erau ca dumneata. Astfel si lumea asta de-aici, adunata la\nlucrarea care se vede, are placere s-asculte istorisiri; si cine le spune mai frumos, acela are\nlauda mai mare. Batrânul acela-i orb si ticalos, dar stie sa spuie si sa cânte, având dar de la\nDumnezeu. Asemenea daca te bucuri de-o floare ca-i luminata si are mireasma, nu te poti\nsupara pe cea care-i mohorâta si fara miros, caci nu-i ea vinovata.\n- Aceea-i buna de leac! se ascuti la mine lita Salomia.\n- Precum spui, e buna de leac, si ai dreptate, matusa Salomie, dar aicea noi nu ne-am strâns\npentru mestesuguri doftoricesti. Asemenea ca si orbul, au spus altii, înainte de-a veni\ndumneata, niste istorisiri de s-a facut crâncena carnea pe mine si n-am sa le uit pâna la ceasul\nmortii. si mai ales asteptam acuma sa ne spuie comisul Ionita una cum nu socot c-a fost s-a\nmai fi.\n- Vorbesti de razasul cel uscat?\n- De dânsul vorbesc, matusa Salomie.\n- Apoi pe-acela mi se pare ca l-am mai vazut eu si l-am mai auzit si alta data. Într-adevar,\npare un om cum nu sunt multi. Tot asa, ma uit la noi toti, si pe unii îi cunosc, vazându-i alta\ndata tot aici la han: si ma-nduplec a crede c-or fi stiind s-or fi spunând întâmplari, însa ce\ncrezare poate sa aiba cel mai netrebnic dintre toti? Eu, care l-am adus si l-am scos în vederea\ntuturor, stau deoparte; si el e la mare cinste!\nDar acuma sa zicem ca nu-i vorba de mine, urma lita Salomia, împungându-ma cu ochii.\nDar iata, eu aicea, între dumneavoastra, ma uit la unul care s-a întâmplat sa vada niste mari\npozne în viata lui. Sa spuie acela, sa vedem unde ramân orbii? Ori s-ascultam pe dumnealui\ncomisul Ionita, asa ni s-a sedea mai bine s-a fi mai frumos!\n- Matusa Salomie, întreb eu, de care pozne vorbesti dumneata si de care om?\n- Uita-te si-l cunoaste. Sta între calugar si cioban.\n- Acela-i mos Zaharia fântânarul, matusa Salomie. Nu l-am auzit scotând o voce de când\nsunt aicea. Dumnitale nu-ti plac orbii; dar iubesti pesemne mutii.\n- Nu-i mut, nu te teme. Îi place tare bautura si n-are când vorbi. Numai sa-ti spuie ce i s-a\nîntâmplat, s-apoi sa vezi!\n- Ce i s-a întâmplat, matusa Salomie?\n- Ce i s-a întâmplat? se amesteca si razasul, fara isa stie despre ce-i vorba. Cui i s-a\nîntâmplat?",
  "- Uite, omului aceluia, cinstite comise Ionita, raspund eu; lui Zaharia fântânarul, îmi\nmarturisea matusa Salomia despre o pozna care s-ar fi petrecut cândva.\n- Unde?\n- Sa spuie el, comise, grai lita Salomia, cu vocea deodata îndulcit, întreaba-l, sa spuie\nîntâmplarea din padure de peste apa. Badica Zaharie! striga ea ascutit.\nFântânarul întoarse capu-i buhos si barba-i încâlcita.\n- Hau! racni el, ca din fundul fântânii.\n- Badica Zaharie, cinstitii oaspeti de-aici poftesc s-auda ce ti s-a întâmplat dumitale, când\nerai flacau, în padurea de peste apa.\n- Aha! La Pastraveni.\n- Acolo, badita Zaharie, într-o poiana pe care-o stii dumneata.\n- Într-o poiana care-a fost si nu mai este, caci acea padure s-a taiat, îi zicea poiana lui\nVladica Sas.\n- Auziti? vorbi lita Salomia zâmbind. Apoi se apara de ulcica pe care i-o întindea razasul.\nÎti foarte multamesc, cinstite Comise, dar eu, fiind bolnava de vatamatura, nu pot suferi în\ngura nici o picatura de vin. Nu beau decât rachiu. Pot gusta s-o placinta dintre acelea, care-i\nmai molcuta, cinstite comise, caci nu mai am dinti ca de demult si ca în vremea tineretii nu\nmai pot musca. Buna placinta, n-am ce zice: asa le fac si eu. Acuma parca tot as îndrazni sa\niau macar în vârful buzelor o leaca de vin, mai ales ca nu-i de cel vechi. Spune, badica\nZaharie, întâmplarea de la poiana lui Vladica Sas. .\n- Care întâmplare? întreba iar, alene, fântânarul.\n- Întâmplarea aceea când te-a chemat boierul de la Pastraveni la curte si ti-a poruncit sa-i\ncauti apa în acea poiana.\n- Asa-i, încuviinta Zaharia. Ma chiama si-mi porunceste: Sa-mi gasesti apa si sa-mi sapi o\nfântâna în poiana lui Vladica Sas. Acolo are sa faca popas, în toamna asta, mare vânatoare\ndomneasca, si trebuie apa.\nZaharia fântânarul se opri\n- Ei? îl îndemna comisul.\n- Atâta-i.\n- Cum atâta? scutura din cap lita Salomia... Vina-ti, badica, în simtire si spune toate: cum\nai mers cu dânsul la fata locului s-ai batut cu piciorul în pamânt ici, ai batut cu piciorul în\npamânt dincolo, - s-ai ascultat semnele pe care le stii. Pe urma ai scos din chimir cumpana,\ncare niciodata nu da gres, s-ai asezat-o pe fata pamântului si te-ai uitat la dânsa...\n- Ma uitam, vorbi Zaharia, dar boierul acela, cuconu Dimachi Mârza, macar ca se uita si el,\nnu întelegea nimica. Iata, cu aceasta cumpana am gasit eu apa în poiana lui Vladica Sas.\nMos Zaharia trase din laturea stânga a chimirului doua betisoare rotunde si îngemanate de\nlemn vechi si lustruit.",
  "Încerca sa descurce din jurul lor niste fire nevazute, si sticli în bataia focului un buburuz de\nargint.\n- Cumpana asta, lamuri el, e din lemn de corn. He-hei! cine stie cine a facut-o si când a\nfacut-o. A ramas de la batrânii cei vechi, care au fost tot fântânari, s-au aflat cu dânsa\nfAâsnttaâ-ni.i l.e si izvoarele, cum am aflat si eu atuncea în poiana, fata fiind cuconu Dimachi Mârza.\n- Ei, si pe urma?\n- Spune, omule, îl sili iar lita Salomia, cârnind spre el nasul si strâmbând sprâncenele.\nSpune cum ai facut poc! cu talpa opincii:\n- Aici, cucoane, dam de apa. În acest loc?\n- În acest loc, cucoane Dimachi. Da-mi robi cu hârlete si cazmale; porunceste la douazeci\nde carausi s-aduca piatra si sa mi-o cladeasca alaturi; da-mi ajutoarele de care am nevoie si\ntidula la rates pentru bautura; si pe urma, în scurta vreme, te poftesc aici c-un pahar de\nclestar, sa-ti dau sa bei din el lacrima pamântului.\n- Asa-i, încuviinta Zaharia.\n- Ei, si dupa aceea boierul zice: Asa sa fie si sa-mi zidesti fântâna! si se duce cu fântânarul\nla curte si striga la gramatic sa-i aduca o pana de gâsca. Dupa ce-i aduce pana de gâsca, cere\ncerneala s-o masuta, s-o bucata de hârtie. s-a scris acea tidula pe care o ceruse Zaharia. Pe\nurma, a chemat pe slujbasi si le-a poruncit la fiecare ce are de facut, ce robi sa deie la sapat,\nce oameni cu harabale sa rânduiasca la piatra, ce ajutoare sa-i pregateasca fântânarului la\nzidarie, si, închinându-se toti, s-au dat cu dosul îndarat si s-au dus sa împlineasca poruncile.\n- Asa-i, încuviinta iar Zaharia. A zvâcnit catra ei: tâst! asa avea el obicei sa faca, si s-a uitat\nîncruntat. si ei s-au dus cu mare frica.\n- S-au dus, urma lita Salomia, s-au adus de toate la locul hotarât si la vreme. Ţiganii au\nînceput sa sape cu hârletele si sa bata cu cazmalele; carausii aduceau si cladeau piatra pe\npajiste si badita Zaharia sta pe-o coasta, într-un pat de frunzar, si se uita la dânsii si tot gusta\ndintr-un ulcior.\n- Rachiu de drojdie de la Cotnari, întregi fântânarul.\n- Asa este. s-a stat el asa în coliba si-n pat pâna ce-au dat afara robii, cu hârletele, pamântul\nnegru, pe urma au dat afara lutul, si pe urma au ajuns la nasip si la prund. si când au ajuns la\nhuma, badita Zaharia s-a sculat în picioare s-a venit la marginea gropii. Zice: Mai tiganilor,\ndaca vi-i sete, mai rabdati o târa, caci în curând dati de apa.\nAsa a fost cum a spus el si cum aratase cumpana.\nAu dat, oameni buni, de apa s-au mai sapat iarasi - ridicând afara mocirla cu ciuberele pe\nscript. s-au sapat de-si lepadau robii sudoarea cu palma de pe frunte. si întrebau: Mult mai\navem, mestere Zaharia? caci de-acu razbim pe celalalt tarâm. Sapati, mai, zice fântânarul,\npâna ce v-oi spune eu: gata!\ns-asa într-o zi se scoala iar si porunceste: Gata! De-acu asezam prag. Curatim frumos,\npunem sprijinitori bune si începem a zidi.",
  "Asa au facut si s-a coborât el cu zidarii în fântâna s-au zidit. Iar când s-a scuturat frunza în\npoiana, a venit boierul cu pahar de clestar s-a gustat apa, dupa hotarârea lui Zaharia.\n- Asa-i! încuviinta Zaharia. Cuconu Dimachi a facut: tâst! buna apa, bre Zaharie! într-\nadevar era buna apa. Decât eu vinul îl beau mai cu placere, caci mi-i mai cu priinta.\n- Ei, si pe urma? întreba comisul\n- Pe urma gata. Atâta-i. Am facut fântâna si pace buna.\n- Stai, badica Zaharie, ca nu-i asa, urma râzând lita Salomia, caci eu am spus acestor\noameni ce-ai vazut si ce stii dumneata, si te-am laudat. Asa ca dupa aceea, sfârsindu-se treaba\nfântânii, a venit si de la Domnie un calaret, vestind vânatoarea lui Voda. si venind vestitorul,\ncuconul Dimachi a chemat iar pe toti la porunca sa si le-a hotarât sa grijeasca locul în poiana\nsi sa dureze coliba pentru popasul vânatoresc. Când a descalica voda, Zaharia sa-i înfatiseze\napa rece în ulcior, si din ulcior sa i-o toarne în pahar, s-alaturea sa steie un tigan cu chiseaua\ncu dulceti si cu o lingurita de argint pe tabla.\nToate fiind astfel rânduite, a venit Voda la Pastraveni cu mare alai.\n- Voda Calimari... observa fântânarul. Avea o barba ia asa de mare... si-ntruna si-o\npieptana cu degetele.\n- si venind Voda cu mare alai, i-a iesit cuconu Dimachi Mârza înainte cu cucoana\ndumnisale si cu fata, caci avea o fata subtirica si frumoasa. S-au închinat si au sarutat mâna\nlui Voda. Iar fata suspina si plângea.\n- Ce este? a întrebat maria sa Calimah-Voda. De ce suspina aceasta copila?\n- De mare sfiala, maria ta, a raspuns boierul. si s-a încruntat urât la copila, zbârlindu-si\nsprâncenele. Iar fata aceea...\n- Aglaita... Întregi Zaharia.\n- Iar fata aceea Aglaita n-avea alta ceva, decât o dragoste a tineretilor ei pentr-un fecior de\nmazâl din Razboieni. Fiind Ilies Ursachi mazâl, boierul se rastise la el si-i strigase: tâst! sa\nlipsesti din ochii mei, misele, caci ai sucit capul fetei! - Iar acuma fata, nemaiavând nici o\nnadejde pentru dragostea ei, plângea. Boierul a apucat-o de umar, s-a înclestat-o de brat s-a\nrepezit-o îndarapt într-o camara, ca sa nu strice petrecerea, nici sa se obliceasca Voda de\nasemenea rusine.\ncheÎnmtoârncdâ npdaud-usrea rsipi,r ei- ac ipnustsi tsaa b naurbmae are m daer ifeait as aclue, Vseo daara ctae ccua porbioraazre d seis cmhiisst rseit vi easue lî.n sdi epsei mloicle,\nsi râpile de dânsii stiute.\nDupa ce-a fost petrecere a tot norodul, Domnia sa s-a culcat devreme, ca sa se scoale de\ndimineata. si înir-adevar Voda a fost cel dintai pe cal - si cuconu Dimachi, alaturea de el,\nrânduia puscasi si naitasi. Au pornit la padure; au întins volocul de oameni s-au batut râpe si\nsihle, chiuind si sunând din cornuri.\nIar în vremea aceasta, Zaharia se grabise catra fântâna lui.\n-Asa este! încuviinta fântânarul.\n- si-nainte de a ajunge la fântâna, iata vede în carare pe copila lui cuconu Dimachi. Plângea\ncu palmele la tâmple si umbla bezmetica printre copaci.",
  "- Sarut mâna, duduca Aglaita, zice Zaharia. Dar de ce suspini si plângi mata asa, ca dupa\nmort?\n- Vai, Zaharie, striga ea oprindu-se. Cum n-oi plânge, Zaharie, daca eu m-am juruit mortii?\nM-am pus în genunchi la icoana Maicii Domnului si-am rugat-o sa faca o minune sa se moaie\nipnairmasilieta d, ec hpiiaart rsai. dVea mzâanidca c am leaa V, -o dama n huo ptaortâ ct aînd ecau sgie ntuul pmoet us psui-nne inniimmiac ,m dee at octai sailmtfetiln nduu -pmoat\nface decât sa-mi rapun viata. Eu, Zaharie, fara Ilies Ursachi nu pot trai. Asa ca ma duc sa ma\ndau în fântâna. Când a veni maria sa sa beie apa, n-ai sa-i poti da s-ai sa-i spui: Luminate\nDoamne, iaca asa s-asa. Fata boierului s-a zvârlit în fântâna.\n- s-ai sa savârsesti mata, duduca Aglaita, o fapta ca aceasta?\n- Am sa savârsesc, Zaharie, zice fata. Întai si-ntai eu am trimes raspuns, prin tiganca mea,\nlui Ilies sa vie aici, ca sa petrecem acest din urma ceas, ca niste amorezati fara grija. Pe urma\neu ma dau în fântâna.\n- Dar el n-are sa te lase, duduca Aglaita. Îl stiu flacau vrednic. Mai bine te fura si te duce\ncu el.\n- Atuncea nu ma mai dau în fântâna, Zaharie... a raspuns fata râzând.\n- Sa nu te dai, duducuta! Mai bine sa ai credinta în nune. si dupa ce te-i întâlni cu dragostea\ndomniei tale, veniti la mine la fântâna, sa va închid eu în coliba de frunzar care este rânduita\nDomniei. Când se face popas la amiaza, toata vânatoarea domneasca vine în poiana lui\nVladica Sas. Eu înfatisez lui Voda ulciorul si paharul. Ţiganul îi da pe tabla chiseaua de\ndulceti si lingura. Dupa ce Voda face: ha-ha! si zice: buna apa! aferim! - eu ma dau la o parte\nsi el intra în coliba. Acolo va gaseste pe dumneavoastra îngenunchiati, cu capetele plecate,\nplângând si cerând iertaciune... Atuncea maria sa va ia de mâna si va salta-n sus, apoi va pune\nmânile sale pe capete si striga sa vie boierul sa-si primeasca în brate copiii. Eu socot, duduita,\nc-asa-i bine, si altfel nu poate sa fie decât cum socot eu ca poate sa se întâmple: Mai ales ca,\npe doi amorezati, trebuie sa-i ierte lumea. N-are ce le face!\nZahar iar începu a râde în barba-i zbârlita, parând mai uimit decât toti de o întâmplare ca\naceea. Contenindu-si râsul, îsi lungi gâtul si-si înalta capul, cu ochii holbati, ca sa afle ce-a\nmai fost. El stia, dar altfel era povestea, spusa de gura straina.\n- Hm! mormai el, mi se pare ca chiar nici n-au avut ce le face.\n- N-au avut ce le face, urma lita Salomia si mai îndrazni sa apuce, cu clestele a doua\ndsie gdeihtea,n îinilcea, ola p lcahciiontteal ec ug poonaalseilloe-rn s bi rlâau .î nCdâetm aun uslt astu arcleelio tri.n eArip îoni ssi-halua , taruas a tcianttriat ufrâencthâenaa csai\nZaharia i-a dosit în coliba. Dar, în asta vreme, Voda cunoscuse de la un boier credincios lui\nde ce lacramase copila sarutându-i mâna, caci asemenea lucruri îndata se afla. Deci, dupa ce-\na luat dulceti de cirese amare s-a baut paharul de apa - a facut: ha-ha! si si-a pieptanat barba\ncu degetele. Zâmbind s-a întors catra curteni si catra norodul care era în poiana, cautând\nparca ceva.\n- Ma rog, zice, unde-i credinciosul meu Dimachi Mârza?\n- Aici-s, maria ta.",
  "- As vrea sa stiu de ce esti mâhnit dumneata, boierule, si nu-ti afli astâmpar. Mare placere\nas avea, credinciosule al meu, ca sa vad aici, la masa noastra de vânatoare, în poiana, pe\ncopila domniei tale... cum o chiama?\n- Aglaita, maria ta.\n- ... Pe copila domniei tale Aglaita, dregând vin vechi Domnului sau, în cupa de argint.\nBoierul foarte s-a spaimântat, caci îi sosise si lui veste de la cucoana domniei sale ca copila\nlor a fugit din casa parintilor, ca sa-si faca o sama.\n- Maria ta, a îndraznit el, nu mai este vreme. Masa-i gata; vânatoarea asteapta...\n-As dori sa stiu unde-i copila domniei tale în acest ceas... a zâmbit Voda.\nAtuncea Zaharia fântânarul, fiind cu mare coraj ca la o vânatoare ca aceea, a scos din\nchimir cumpana pe care ati vazut-o, si potrivind-o între degete, a tinut-o neclintita. Iar\nbuburuzul, ca o lumina, s-a clatit. Nimene nu întelegea aceste. Nici boierul nu stia ce raspuns\nsa deie Domnului sau.\n- Aista-i Zaharia, fântânarul domniei tale? a întrebat Voda, tuguindu-si buzele si privind\ndin înaltime.\n- Da, maria ta.\n- Ei, si ce pofteste?\n- Nu stiu, maria ta.\nVoda s-a posomorât catra Zaharia:\n- Ce ti-i voia, mai?\nZaharia n-a îndraznit a raspunde nimica. Ci urmând semnul cumpenei sale, a\ndeschis usa colibei Domnului. si Voda a vazut pe tineri îngenunchiati si cu capetele plecate.\nNimenea n-a înteles cum s-a facut asta si s-a mirat mai ales Voda de întelepciunea\ncumpenei. Apoi pe urma maria sa si cu Doamna au fost nânasi, în târg la Iesi, acelor tineri,\nîmpacându-se toti, s-au veselit si din alai de vânatoare au dat-o pe nunta. si purcegând la\nscaunul Domniei, au jucat întai o toana aici, la hanu Ancutei.\n- Hm! facu Zaharia clatinând din cap si închizând gura; asa este!\n- V-am spus eu, sfârsi baba, ca acest fântânar a vazut si stie lucruri mai presus decât altii.\n- Într-adevar, Zaharia a spus o istorie frumoasa, încuviinta domnia sa comisul Ionita de la\nDraganesti. Desi altii stiu si mai frumoase si mai minunate, n-am ce zice. Aicea are el\ndreptate.\nZâmbea încremenit, privindu-ne ca prin sita si leganându-se usor. Era un ceas târziu, si\nclosca cu pui trecuse de crucea noptii. Focul se stângea. Cei mai multi dintre oamenii de fata\nînchinau catra pamânt oalele de lut si, de truda si somn, le închideau ochii.\nDin dosul hanului veni deodata nechezatul iepei celei slabe a razasului. Asa fel a tipat -\nspariat si ascutit - încât am rasarit din locul meu, de groaza.\nLita Salomia, rânjind, sopti încet:",
  "- Sa stiti ca acesta nu-i ceas curat Eu cunosc semnele noptii si mai ales pe ale lui. si calul l-\na adulmecat, nechezând.\nÎl simtise si hanul, caci se înfiora lung. O usa în fundurile lui se izbi. Se facu tacere la vatra\nsi, cu totii privindu-ne, nu ne-am mai vazut obrazurile.\nLita Salomia stupi în spuza de trei ori: Ptiu! ptiu! ptiu! si-si facu cruce, în sfârsit abia\natunci s-a parut ca ne luminam. si demonul trecu în pustietatile apelor si codrilor, caci nu l-\nam mai simtit Am ramas însa dupa aceea loviti ca de o grea munca si abia ne puteam misca,\numblând dupa cotloane ferite si locuri de odihna. Unii dormeau chiar unde se aflau, frânti si\nrasuciti. si comisul Ionita însusi, dupa ce a cuprins de dupa grumaz pe capitanul Neculai\nsarutându-l, a uitat cu desavârsire ca trebuie sa ne spuie o istorie cum n-am mai auzit"
]