[
  "\nIon Creangă\nPovestea lui Harap-Alb\n\nAmu cică era odată într-o ţară un crai, care avea trei feciori. Şi craiul acela mai\navea un frate mai mare, care era împărat într-o altă ţară, mai depărtată. Şi împăratul,\nfratele craiului, se numea Verde-împărat; şi împăratul Verde nu avea feciori, ci numai\nfete. Mulţi ani trecură la mijloc de când aceşti fraţi nu mai avură prilej a se întâlni\namândoi. Iară verii, adică feciorii craiului şi fetele împăratului, nu se văzuse niciodată\nde când erau ei. Şi aşa veni împrejurarea de nici împăratul Verde nu cunoştea nepoţii\nsăi, nici craiul nepoatele sale: pentru că ţara în care împărăţea fratele cel mai mare era\ntocmai la o margine a pământului, şi crăia istuilalt la o altă margine. Şi apoi, pe\nvremile acelea, mai toate ţările erau bântuite de războaie grozave, drumurile pe ape şi\npe uscat erau puţin cunoscute şi foarte încurcate şi de aceea nu se putea călători aşa\nde uşor şi fără primejdii ca în ziua de astăzi. Şi cine apuca a se duce pe atunci într-o\nparte a lumii adeseori dus rămânea până la moarte.\nDar ia să nu ne depărtăm cu vorba şi să încep a depăna firul poveştii.\nAmu cică împăratul acela, aproape de bătrâneţe, căzând la zăcare, a scris către\nfrăţine-său craiului, să-i trimită grabnic pe cel mai vrednic dintre nepoţi, ca să-l lase\nîmpărat în locul său după moartea sa. Craiul, primind cartea, îndată chemă tustrei\nfeciorii înaintea sa şi le zise:\n— Iaca ce-mi scrie frate-meu şi moşul vostru. Care dintre voi se simte destoinic a\nîmpărăţi peste o ţară aşa de mare şi bogată, ca aceea, are voie din partea mea să se\nducă, ca să împlinească voinţa cea mai de pe urmă a moşului vostru.\nAtunci feciorul cel mai mare ia îndrăzneală şi zice :\n— Tată, eu cred că mie mi se cuvine această cinste, pentru că sunt cel mai mare\ndintre fraţi; de aceea te rog să-mi dai bani de cheltuială, straie de primeneală, arme şi\ncal de călărie, ca să şi pornesc, fără zăbavă.\n— Bine, dragul tatei, dacă te bizuieşti că-i putea răzbate până acolo şi crezi că eşti în\nstare a cârmui şi pe alţii, alege-ţi un cal din herghelie, care-i vrea tu, ia-ţi bani cât ţi-\nor trebui, haine care ţi-or plăcea, arme care-i crede că-ţi vin la socoteală şi mergi cu\nbine, fătul meu.\nAtunci feciorul craiului îşi ia cele trebuitoare, sărută mâna tătâne-său, primind\ncarte de la dânsul către împăratul, zice rămas bun fraţilor săi şi apoi încalecă şi\nporneşte cu bucurie spre împărăţie.\nCraiul însă, vrând să-l ispitească, tace molcum şi, pe înserate, se îmbracă pe\nascuns într-o piele de urs, apoi încalecă pe cal, iese înaintea fecioru-său pe altă cale şi\nse bagă sub un pod. Şi când să treacă fiu-său pe acolo, numai iaca la capătul podului\nîl şi întâmpină un urs mornăind. Atunci calul fiului de crai începe a sări în două\n",
  "picioare, forăind, şi cât pe ce să izbească pe stăpânu-său. Şi fiul craiului, nemaiputând\nstruni calul şi neîndrăznind a mai merge înainte, se întoarnă ruşinat înapoi la tatu-său.\nPână să ajungă el, craiul pe de altă parte şi ajunsese acasă, dăduse drumul calului,\nîndosise pielea cea de urs şi aştepta acum să vină fecioru-său. Şi numai iaca îl şi vede\nvenind repede, dar nu aşa după cum se dusese.\n— Da' ce-ai uitat, dragul tatei, de te-ai întors înapoi? zise craiul cu mirare. Aista nu-i\nsemn bun, după cât ştiu eu.\n— De uitat, n-am uitat nimica, tată, dar ia, prin dreptul unui pod, mi-a ieşit înainte un\nurs grozav, care m-a vârât în toţi spărieţii. Şi cu mare ce scăpând din labele lui, am\ngăsit cu cale să mă întorc la d-ta acasă decât să fiu prada fiarelor sălbatice. Şi de-\nacum înainte, ducă-se, din partea mea, cine ştie, că mie unuia nu-mi trebuie nici\nîmpărăţie, nici nimica; doar n-am a trăi cât lumea, ca să moştenesc pământul.\n— Despre aceasta bine ai chitit-o, dragul tatei. Se vede lucru că nici tu nu eşti de\nîmpărat, nici împărăţia pentru tine; şi decât să încurci numai aşa lumea, mai bine să\nşezi departe, cum zici, căci, mila Domnului: \"Lac de-ar fi, broaşte sunt destule\".\nNumai aş vrea să ştiu, cum rămâne cu moşu-tău. Aşa-i că ne-am încurcat în\nslăbăciune?\n— Tată, zise atunci feciorul cel mijlociu, să mă duc eu, dacă vrei.\n— Ai toată voia de la mine, fătul meu, dar mare lucru să fie de nu ţi s-or tăia şi ţie\ncărările. Mai ştii păcatul, poate să-ţi iasă înainte vreun iepure, ceva... şi popâc! m-oi\ntrezi cu tine acasă, ca şi cu frate-tău, ş-apoi atunci ruşinea ta n-a fi proastă. Dar dă,\ncearcă şi tu, să vezi cum ţi-a sluji norocul. Vorba ceea: \"Fiecare pentru sine, croitor\nde pâine\". De-i izbuti, bine-de-bine, iară de nu, au mai păţit şi alţi voinici ca tine...\nAtunci feciorul cel mijlociu, pregătindu-şi cele trebuitoare şi primind şi el carte\ndin mâna tată-său către împăratul, îşi ia ziua bună de la fraţi, şi a doua zi porneşte şi\nel. Şi merge, şi merge, până se înnoptează bine. Şi când prin dreptul podului, numai\niaca şi ursul: mor! mor! mor! Calul fiului de crai începe atunci a forăi, a sări în două\npicioare şi a da înapoi. Şi fiul craiului, văzând că nu-i lucru de şagă, se lasă şi el de\nîmpărăţie şi, cu ruşinea lui, se întoarce înapoi la tată-său acasă. Craiul, cum îl vede,\nzice:\n— Ei, dragul tatei, aşa-i că s-a împlinit vorba ceea: \"Apără-mă de găini, că de câini\nnu mă tem\".\n— Ce fel de vorbă-i asta, tată?! zise fiu-său ruşinat; la d-ta urşii se cheamă găini? Ba,\nia acum cred eu frăţine-meu, că aşa urs oştirea întreagă este în stare să o zdrumice...\nÎncă mă mir cum am scăpat cu viaţă; lehamite şi de împărăţie şi de tot, că doar, slavă\nDomnului, am ce mânca la casa d-tale.\n— Ce mânca văd eu bine că ai, despre asta nu e vorbă, fătul meu, zise craiul\nposomorât, dar ia spuneţi-mi: ruşinea unde o puneţi? Din trei feciori câţi are tata, nici\nunul să nu fie bun de nimica?!\nApoi, drept să vă spun, că atunci degeaba mai stricaţi mâncarea, dragii mei...\nSă umblaţi numai aşa, frunza frăsinelului, toată viaţa voastră şi să vă lăudaţi că\nsunteţi feciori de crai, asta nu miroase a nas de om... Cum văd eu, frate-meu se poate\nculca pe o ureche din partea voastră; la sfântul Aşteaptă s-a împlini dorinţa lui. Halal\nde nepoţi ce are! Vorba ceea:\nLa plăcinte, înainte\n",
  "Şi la război, înapoi.\nFiul craiului cel mai mic, făcându-se atunci roş cum îi gotca, iese afară în\ngrădină şi începe a plânge în inima sa, lovit fiind în adâncul sufletului de apăsătoarele\ncuvinte ale părintelui său. Şi cum sta el pe gânduri şi nu se dumerea ce să facă pentru\na scăpa de ruşine, numai iaca se trezeşte dinaintea lui cu o babă gârbovită de\nbătrâneţe, care umbla după milostenie.\n— Da' ce stai aşa pe gânduri, luminate crăişor? zise baba; alungă mâhnirea din inima\nta, căci norocul îţi râde din toate părţile şi nu ai de ce fi supărat. Ia, mai bine miluieşte\nbaba cu ceva.\n— Ia lasă-mă-ncolo, mătuşă, nu mă supăra, zise fiul craiului; acum am altele la capul\nmeu.\n— Fecior de crai, vedea-te-aş împărat! Spune babei ce te chinuieşte; că, de unde ştii,\npoate să-ţi ajute şi ea ceva.\n— Mătuşă, ştii ce? Una-i una şi două-s mai multe; lasă-mă-n pace, că nu-mi văd\nlumea înaintea ochilor de necaz.\n— Luminate crăişor, să nu bănuieşti, dar nu te iuţi aşa de tare, că nu ştii de unde-ţi\npoate veni ajutor.\n— Ce vorbeşti în dodii, mătuşă? Tocmai de la una ca d-ta ţi-ai găsit să aştept eu\najutor?\n— Poate ţi-i deşanţ de una ca aceasta? zise baba. Hei, luminate crăişor! Cel-de-sus\nvarsă darul său peste cei neputincioşi; se vede că aşa place sfinţiei-sale. Nu căuta că\nmă vezi gârbovă şi stremţuroasă, dar, prin puterea ce-mi este dată, ştiu dinainte ceea\nce au de gând să izvodească puternicii pământului şi adeseori râd cu hohot de\nnepriceperea şi slăbiciunea lor. Aşa-i că nu-ţi vine a crede, dar să te ferească\nDumnezeu de ispită! Căci multe au mai văzut ochii mei de-atâta amar de veacuri câte\nport pe umerii aceştia. Of! crăişorule! crede-mă, că să aibi tu puterea mea, ai vântura\nţările şi mările, pământul l-ai da de-a dura, lumea aceasta ai purta-o, uite aşa, pe\ndegete, şi toate ar fi după gândul tău. Dar uite ce vorbeşte gârbova şi neputincioasa!\nIartă-mă, Doamne, că nu ştiu ce mi-a ieşit din gură! Luminate crăişor, miluieşte baba\ncu ceva!\nFiul craiului, fermecat de vorbele babei, scoate atunci un ban şi zice:\n— Ţine, mătuşă, de la mine puţin şi de la Dumnezeu mult. — De unde dai, milostivul\nDumnezeu să-ţi dea, zise baba, şi mult să te înzilească, luminate crăişor, că mare\nnorocire te aşteaptă. Puţin mai este, şi ai să ajungi împărat, care n-a mai stat altul pe\nfaţa pământului aşa de iubit, de slăvit şi de puternic. Acum, luminate crăişor, ca să\nvezi cât poate să-ţi ajute milostenia, stai liniştit, uită-te drept în ochii mei şi ascultă cu\nluare-aminte ce ţi-oi spune: du-te la tată-tău şi cere să-ţi dea calul, armele şi hainele\ncu care a fost el mire, şi atunci ai să te poţi duce unde n-au putut merge fraţii tăi;\npentru că ţie a fost scris de sus să-ţi fie dată această cinste. Tatu-tău s-a împotrivi şi n-\na vrea să te lase, dar tu stăruieşte pe lângă dânsul cu rugăminte, că ai să-l îndupleci.\nHainele despre care ţi-am vorbit sunt vechi şi ponosite, şi armele ruginite, iară calul\nai să-l poţi alege punând în mijlocul hergheliei o tavà plină cu jăratic, şi care dintre\ncai a veni la jăratic să mănânce, acela are să te ducă la împărăţie şi are să te scape din\nmulte primejdii. Ţine minte ce-ţi spun eu, că poate să ne mai întâlnim la vrun capăt\nde lume: căci deal cu deal se ajunge, dar încă om cu om!\n",
  "Şi pe când vorbea baba aceste, o vede învăluită într-un hobot alb, ridicându-se\nîn văzduh, apoi înălţându-se tot mai sus, şi după aceea n-o mai zări defel. Atunci o\nînfiorare cuprinde pe fiul craiului, rămânând uimit de spaimă şi mirare, dar pe urmă,\nvenindu-i inima la loc şi plin de încredere în sine că va izbuti la ceea ce gândea, se\nînfăţişază înaintea tată-său, zicând:\n— Dă-mi voie ca să mă duc şi eu pe urma fraţilor mei, nu de alta, dar ca să-mi încerc\nnorocul. Şi ori oi putea izbuti, ori nu, dar îţi făgăduiesc dinainte că, odată pornit din\ncasa d-tale, înapoi nu m-oi mai întoarce, să ştiu bine că m-oi întâlni şi cu moartea în\ncale.\n— Lucru negândit, dragul tatei, să aud aşa vorbe tocmai din gura ta, zise craiul. Fraţii\ntăi au dovedit că nu au inimă într-înşii, şi din partea lor mi-am luat toată nădejdea.\nDoar tu să fii mai viteaz, dar parcă tot nu-mi vine a crede. Însă, dacă vrei şi vrei\nnumaidecât să te duci, eu nu te opresc, dar mi-i nu cumva să te întâlneşti cu scârba în\ndrum şi să dai şi tu cinstea pe ruşine, c-apoi atunci curat îţi spun că nu mai ai ce căuta\nla casa mea.\n— Apoi dă, tată, omul e dator să se încerce. Am să pornesc şi eu într-un noroc şi cum\na da Dumnezeu! Numai, te rog, dă-mi calul, armele şi hainele cu care ai fost d-ta\nmire, ca să mă pot duce.\nCraiul, auzind aceasta, parcă nu i-a prea venit la socoteală şi, încreţind din sprâncene,\na zis:\n— Hei, hei! dragul tatei, cu vorba aceasta mi-ai adus aminte de cântecul cela:\nVoinic tânăr, cal bătrân,\nGreu se-ngăduie la drum!\nD-apoi calul meu de pe atunci cine mai ştie unde i-or fi putrezind ciolanele! Că\ndoar nu era să trăiască un veac de om! Cine ţi-a vârât în cap şi una ca aceasta, acela\nîncă-i unul... Ori vorba ceea: Pesemne umbli după cai morţi să le iei potcoavele.\n— Tată, atâta cer şi eu de la d-ta. Acum, ori c-a fi trăind calul, ori că n-a fi trăind,\naceasta mă priveşte pe mine; numai vreau să ştiu dacă mi-l dai ori ba.\n— Din partea mea, dat să-ţi fie, dragul tatei, dar mi-i de-a mirarea de unde ai să-l iei,\ndacă n-are fiinţă pe lume.\n— Despre aceasta nu mă plâng eu, tată, bine că mi l-ai dat; de unde-a fi, de unde n-a\nfi, dacă l-oi găsi, al meu să fie.\nŞi atunci, odată se suie în pod şi coboară de-acolo un căpăstru, un frâu, un bici şi o şa,\ntoate colbăite, sfarogite şi vechi ca pământul. Apoi mai scoate dintr-un gherghiriu\nnişte straie foarte vechi, un arc, nişte săgeţi, un paloş şi un buzdugan, toate pline de\nrugină, şi se apucă de le grijeşte bine şi le pune deoparte. Pe urmă umple o tava cu\njăratic, se duce cu dânsa la herghelie şi o pune jos între cai. Şi atunci, numai iaca ce\niese din mijlocul hergheliei o răpciugă de cal, grebănos, dupuros şi slab, de-i numărai\ncoastele; şi venind de-a dreptul la tava, apucă o gură de jăratic. Fiul craiului îi şi trage\natunci cu frâul în cap, zicând:\n— Ghijoagă urâcioasă ce eşti! din toţi caii, tocmai tu te-ai găsit să mănânci jăratic?\nDe te-a împinge păcatul să mai vii o dată, vai de steaua ta are să fie!\nApoi începe a purta caii încolo şi încoace, şi numai iaca slăbătura cea de cal iar se\nrepede şi apucă o gură de jăratic. Fiul craiului îi mai trage şi atunci un frâu în cap, cât\nce poate, şi apoi iar începe a purta caii de colo până colo, să vadă, nu cumva a veni alt\n",
  "cal să mănânce jăratic. Şi numai iaca, şi a treia oară, tot gloaba cea de cal vine şi\nîncepe a mânca la jăratic, de n-a mai rămas. Atunci fiul craiului, mânios, îi mai trage\nun frâu, iar cât ce poate, apoi îl prinde în căpăstru şi, punându-i frâul în cap, zice în\ngândul său: \"Să-l iau, ori să-i dau drumul? Mă tem că m-oi face de râs. Decât cu aşa\ncal, mai bine pedestru\".\nŞi cum sta el în cumpene, să-l ia, să nu-l ia, calul se şi scutură de trei ori, şi\nîndată rămâne cu părul lins-prelins şi tânăr ca un tretin, de nu era alt mânzoc mai\nfrumos în toată herghelia. Şi apoi, uitându-se ţintă în ochii fiului de crai, zice:\n— Sui pe mine, stăpâne, şi ţine-te bine! Fiul craiului, punându-i zabala în gură,\nîncalecă, şi atunci calul odată zboară cu dânsul până la nouri şi apoi se lasă în jos ca o\nsăgeată. După aceea mai zboară încă o dată până la lună şi iar se lasă în jos mai iute\ndecât fulgerul. Şi unde nu mai zboară şi a treia oară până la soare şi, când se lasă jos,\nîntreabă:\n— Ei, stăpâne, cum ţi se pare? Gândit-ai vrodată că ai să ajungi: soarele cu picioarele,\nluna cu mâna şi prin nouri să cauţi cununa?\n— Cum să mi se pară, dragul meu tovarăş? Ia, m-ai băgat în toate grozile morţii, căci,\ncuprins de ameţeală, nu mai ştiam unde mă găsesc şi cât pe ce erai să mă prăpădeşti.\n— Ia, aşa am ameţit şi eu, stăpâne, când mi-ai dat cu frâul în cap, să mă prăpădeşti, şi\ncu asta am vrut să-mi răstorc cele trei lovituri. Vorba ceea: una pentru alta. Acum\ncred că mă cunoşti şi de urât şi de frumos, şi de bătrân şi de tânăr, şi de slab şi de\nputernic; de-aceea mă fac iar cum m-ai văzut în herghelie, şi de-acum înainte sunt\ngata să te întovărăşesc oriunde mi-i porunci, stăpâne. Numai să-mi spui dinainte cum\nsă te duc: ca vântul ori ca gândul?\n— De mi-i duce ca gândul, tu mi-i prăpădi, iar de mi-i duce ca vântul, tu mi-i folosi,\ncăluţul meu, zise fiul craiului.\n— Bine, stăpâne. Acum sui pe mine fără grijă şi hai să te duc unde vrei.\nFiul craiului, încălecând, îl netezeşte pe coamă şi zice: — Hai, căluţul meu!\nAtunci calul zboară lin ca vântul, şi când vântul a aburit, iaca şi ei la crai în ogradă au\nsosit.\n— Bun sosit la noi, voinice! zise craiul, cam cu jumătate de gură. Dar aista cal ţi l-ai\nales?...\n— Apoi dă, tată, cum a dat târgul şi norocul; am de trecut prin multe locuri şi nu\nvreau să mă ia oamenii la ochi. M-oi duce şi eu cât călare, cât pe jos, cum oi putea.\nŞi zicând aceste, pune tarniţa pe cal, anină armele la oblânc, îşi ia merinde şi bani de\najuns, schimburi în desagi şi o ploscă plină cu apă. Apoi sărută mâna tată-său,\nprimind carte de la dânsul către împăratul, zice rămas bun fraţilor săi şi a treia zi către\nseară porneşte şi el, mergând din pasul calului. Şi merge el, şi merge, până se\nînnoptează bine. Şi, prin dreptul podului, numai iaca îi iese şi lui ursul înainte,\nmornăind înfricoşat. Calul atunci dă năvală asupra ursului, şi fiul craiului, ridicând\nbuzduganul să dea, numai iaca ce aude glas de om zicând:\n— Dragul tatei, nu da, că eu sunt. Atunci fiul craiului descalecă, şi tată-său,\ncuprinzându-l în braţe, îl sărută şi-i zice:\n— Fătul meu, bun tovarăş ţi-ai ales; de te-a învăţat cineva, bine ţi-a priit, iară de-ai\nfăcut-o din capul tău, bun cap ai avut. Mergi de-acum tot înainte, că tu eşti vrednic de\nîmpărat. Numai ţine minte sfatul ce-ţi dau: în călătoria ta ai să ai trebuinţă şi de răi, şi\n",
  "de buni, dar să te fereşti de omul roş, iară mai ales de cel spân, cât îi putea; să n-ai de-\na face cu dânşii, căci sunt foarte şugubeţi. Şi, la toată întâmplarea, calul, tovarăşul\ntău, te-a mai sfătui şi el ce ai să faci, că de multe primejdii m-a scăpat şi pe mine în\ntinereţile mele! Na-ţi acum şi pielea asta de urs, că ţi-a prinde bine vreodată.\nApoi, dezmierdând calul, îi mai sărută de câteva ori pe amândoi şi le zice:\n— Mergeţi în pace, dragii mei. De-acum înainte, Dumnezeu ştie când ne-om mai\nvedea!...\nFiul craiului atunci încalecă, şi calul, scuturându-se, mai arată-se o dată tânăr,\ncum îi plăcea craiului, apoi face o săritură înapoi şi una înainte şi se cam mai duc la\nîmpărăţie, Dumnezeu să ne ţie, că cuvântul din poveste, înainte mult mai este. Şi\nmerg ei o zi, merg două, şi merg patruzeci şi nouă, până ce de la o vreme le intră\ncalea în codru şi atunci numai iaca ce le iese înainte un om spân şi zice cu îndrăzneală\nfiului de crai:\n— Bun întâlnişul, voinice! Nu ai trebuinţă de slugă la drum? Prin locurile iestea e\ncam greu de călătorit singur; nu cumva să-ţi iasă vro dihanie ceva înainte şi să-ţi\nscurteze cărările. Eu cunosc bine pe-aici, şi poate mai încolo să ai nevoie de unul ca\nmine.\n— Poate să am, poate să n-am, zise fiul craiului, uitându-se ţintă în ochii Spânului,\ndar acum deodată mă las în voia întâmplării, şi apoi, dând pinteni calului, porneşte.\nMai merge el înainte prin codru cât merge, şi, la o strâmtoare, numai iaca ce Spânul\niar îi iese înainte, prefăcut în alte straie, şi zice cu glas subţiratic şi necunoscut:\n— Bună calea, drumeţule! — Bună să-ţi fie inima, cum ţi-i căutătura, zise fiul\ncraiului. — Cât despre inima mea, s-o dea Dumnezeu oricui, zise Spânul oftând...\nNumai ce folos? Omul bun n-are noroc; asta-i ştiută; rogu-te, să nu-ţi fie cu supărare,\ndrumeţule, dar fiindcă a venit vorba de-aşa, îţi spun, ca la un frate, că din cruda\ncopilărie slujesc prin străini, şi încaltea nu mi-ar fi ciudă, când n-aş vra să mă dau la\ntreabă, căci cu munca m-am trezit. Dar aşa, muncesc, muncesc, şi nu s-alege nimica\nde mine; pentru că tot de stăpâni calici mi-am avut parte. Şi vorba ceea: La calic\nslujeşti, calic rămâi. Când aş da odată peste un stăpân cum gândesc eu, n-aş şti ce să\nfac să nu-l smintesc. Nu cumva ai trebuinţă de slugă, voinice? Cum te văd, sameni a\navea seu la rărunchi. De ce te scumpeşti pentru nimica toată şi nu-ţi iei o slugă\nvrednică, ca să-ţi fie mână de ajutor la drum? Locurile aiestea sunt şugubeţe; de unde\nştii cum vine întâmplarea, şi, Doamne fereşte, să nu-ţi cadă greu singur.\n— Acum deodată încă tot nu, zise fiul craiului cu mâna pe buzdugan; m-oi mai sluji\nşi eu singur, cum oi putea, şi dând iar pinteni calului, porneşte mai repede.\nŞi mergând el tot înainte prin codri întunecoşi, de la un loc se închide calea şi încep a\ni se încurca cărările, încât nu se mai pricepe fiul craiului acum încotro să apuce şi pe\nunde să meargă.\n— Ptiu, drace! iaca în ce încurcătură am intrat! Asta-i mai rău decât poftim la masă,\nzise el. Nici tu sat, nici tu târg, nici tu nimica. De ce mergi înainte, numai peste\npustietăţi dai; parcă a pierit sămânţa omenească de pe faţa pământului. Îmi pare rău\ncă n-am luat măcar spânul cel de-al doilea cu mine. Dacă s-a aruncat în partea mâne-\nsa, ce-i vinovat el? Tata aşa a zis, însă la mare nevoie ce-i de făcut? vorba ceea: Rău-i\ncu rău, dar e mai rău făr' de rău. Şi tot horhăind el când pe o cărare, când pe un drum\n",
  "părăsit, numai iaca ce iar îi iese Spânul înainte, îmbrăcat altfel şi călare pe un cal\nfrumos, şi, prefăcându-şi glasul, începe a căina pe fiul craiului, zicând:\n— Sărmane omule, rău drum ai apucat! Se vede că eşti străin şi nu cunoşti locurile pe\naici. Ai avut mare noroc de mine, de n-ai apucat a coborî priporul ista, că erai\nprăpădit. Ia, colo devale, în înfundătura ceea, un taur grozav la mulţi bezmetici le-a\ncurmat zilele. Şi eu, mai deunăzi, cât mă vezi de voinic, de-abia am scăpat de dânsul,\nca prin urechile acului. Întoarce-te înapoi, ori, dacă ai de dus înainte, ia-ţi un ajutor pe\ncineva. Chiar şi eu m-aş tocmi la d-ta, dacă ţi-a fi cu plăcere.\n— Aşa ar trebui să urmez, om bun, zise fiul craiului, dar ţi-oi spune drept: tata mi-a\ndat în grijă, când am pornit de-acasă, ca să mă feresc de omul roş, iară mai ales de cel\nspân, cât oi putea; să n-am de a face cu dânşii nici în clin, nici în mînecă; şi dacă n-ai\nfi spân, bucuros te-aş tocmi.\n— Hei, hei! călătorule. Dacă ţi-i vorba de-aşa, ai să-ţi rupi ciochinele umblând şi tot\nn-ai să găseşti slugă cum cauţi d-ta, că pe-aici sunt numai oameni spâni. Ş-apoi, când\neste la adicălea, te-aş întreba: ca' ce fel de zăticneală ai putea să întâmpini din pricina\nasta? Pesemne n-ai auzit vorba ceea: că de păr şi de coate-goale nu se plânge nimene.\nŞi când nu sunt ochi negri, săruţi şi albaştri! Aşa şi d-ta: mulţumeşte lui Dumnezeu că\nm-ai găsit şi tocmeşte-mă. Şi dacă-i apuca odată a te deprinde cu mine, ştiu bine că n-\nam să pot scăpa uşor de d-ta, căci aşa sunt eu în felul meu, ştiu una şi bună: să-mi\nslujesc stăpânul cu dreptate. Hai, nu mai sta la îndoială, că mă tem să nu ne-apuce\nnoaptea pe aici. Şi când ai avea încaltea un cal bun, calea-valea, dar cu smârţogul ista\nîţi duc vergile.\n— Apoi dă, Spânule, nu ştiu cum să fac, zise fiul craiului. Din copilăria mea sunt\ndeprins a asculta de tată şi, tocmindu-te pe tine, parcă-mi vine nu ştiu cum. Dar,\nfiindcă mi-au mai ieşit până acum înainte încă doi spâni, şi cu tine al treilea, apoi\nmai-mi vine a crede că asta-i ţara spânilor şi n-am încotro; mort-copt, trebuie să te iau\ncu mine, dacă zici că ştii bine locurile pe aici.\nŞi, din două vorbe, fiul craiului îl tocmeşte şi după aceea pornesc împreună să\niasă la drum, pe unde arată Spânul. Şi mergând ei o bucată bună, Spânul se preface\ncă-i e sete şi cere plosca cu apă de la stăpânu-său. Fiul craiului i-o dă, şi Spânul, cum\no pune la gură, pe loc o şi ia, oţărându-se, şi varsă toată apa dintr-însa. Fiul craiului\nzice atunci supărat:\n— Dar bine, Spânule, de ce te apuci? Nu vezi că pe aici e mare lipsă de apă? Şi pe\narşiţa asta o să ne uscăm de sete.\n— Să avem iertare, stăpâne! Apa era bâhlită şi ne-am fi putut bolnăvi. Cât despre apa\nbună, nu vă îngrijiţi; acuş avem să dăm peste o fântână cu apă dulce şi rece ca gheaţa.\nAcolo vom poposi puţin, oi clătări plosca bine ş-oi umple-o cu apă proaspătă, ca să\navem la drum, căci mai încolo nu prea sunt fântâni, şi, din partea apei, mi se pare că\ni-om duce dorul. Şi cârnind pe o cărare, mai merg ei oleacă înainte, până ce ajung\nîntr-o poiană şi numai iaca ce dau de o fântână cu ghizdele de stejar şi cu un capac\ndeschis în lături. Fântâna era adâncă şi nu avea nici roată, nici cumpână, ci numai o\nscară de coborât până la apă.\n— Ei, ei! Spânule, acum să te văd cât eşti de vrednic, zise fiul craiului. Spânul atunci\nzâmbeşte puţin şi, coborându-se în fântână, umple întâi plosca şi o pune la şold. Apoi,\nmai stând acolo în fund pe scară, aproape de faţa apei, zice:\n",
  "— Ei, da' ce răcoare-i aici! \"Chima răului pe malul pârăului!\" Îmi vine să nu mai ies\nafară. Dumnezeu să uşureze păcatele celui cu fântâna, că bun lucru a mai făcut. Pe\narşiţele ieste, o răcoreală ca asta mult plăteşte!\nMai şede el acolo puţin şi apoi iese afară, zicând: — Doamne, stăpâne, nu ştii cât mă\nsimţesc de uşor; parcă îmi vine să zbor, nu altăceva! Ia vâră-te şi d-ta oleacă, să vezi\ncum ai să te răcoreşti; aşa are să-ţi vină de îndemână după asta, de are să ţi se pară că\neşti uşor cum îi pana...\nFiul craiului, boboc în felul său la trebi de aieste, se potriveşte Spânului şi se\nbagă în fântână, fără să-i trăsnească prin minte ce i se poate întâmpla. Şi cum sta şi el\nacolo de se răcorea, Spânul face tranc! capacul pe gura fântânii, apoi se suie deasupra\nlui şi zice cu glas răutăcios:\n— Alelei! fecior de om viclean ce te găseşti; tocmai de ceea ce te-ai păzit n-ai scăpat.\nEi, că bine mi te-am căptuşit! Acum să-mi spui tu cine eşti, de unde vii şi încotro te\nduci, că, de nu, acolo îţi putrezesc ciolanele!\nFiul craiului ce era să facă? Îi spune cu de-amănuntul, căci, dă, care om nu ţine la\nviaţă înainte de toate?\n— Bine, atâta am vrut să aflu din gura ta, pui de viperă ce mi-ai fost, zice atunci\nSpânul: numai cată să fie aşa, că, de te-oi prinde cu oca mică, greu are să-ţi cadă.\nChiar acum aş putea să te omor, în voia cea bună, dar mi-i milă de tinereţile tale...\nDacă vrei să mai vezi soarele cu ochii şi să mai calci pe iarbă verde, atunci jură-mi-te\npe ascuţişul paloşului tău că mi-i da ascultare şi supunere întru toate, chiar şi-n foc de\nţi-aş zice să te arunci. Şi, de azi înainte, eu o să fiu în locul tău nepotul împăratului,\ndespre care mi-ai vorbit, iară tu — sluga mea; şi atâta vreme să ai a mă sluji, până\ncând îi muri şi iar îi învia. Şi oriunde vei merge cu mine, nu care cumva să bleşteşti\ndin gură către cineva despre ceea ce a urmat între noi, că te-am şters de pe faţa\npământului. Îţi place aşa să mai trăieşti, bine-de-bine; iară de nu, spune-mi verde în\nochi, ca să ştiu ce leac trebuie să-ţi fac...\nFiul craiului, văzându-se prins în cleşte şi fără nici o putere, îi jură credinţă şi\nsupunere întru toate, lăsându-se în ştirea lui Dumnezeu, cum a vrea el să facă. Atunci\nSpânul pune mâna pe cartea, pe banii şi pe armele fiului de crai şi le ia la sine; apoi îl\nscoate din fântână şi-i dă paloşul să-l sărute, ca semn de pecetluire a jurământului,\nzicând:\n— De-acum înainte să ştii că te cheamă Harap-Alb; aista ţi-i numele, şi altul nu.\nDupă aceasta încalecă, fiecare pe calul său, şi pornesc, Spânul înainte, ca stăpân,\nHarap-Alb în urmă, ca slugă, mergând spre împărăţie, Dumnezeu să ne ţie, că\ncuvântul din poveste, înainte mult mai este.\nŞi merg ei, şi merg, cale lungă să le-ajungă, trecând peste nouă mări, peste\nnouă ţări şi peste nouă ape mari, şi într-o târzie vreme ajung la împărăţie.\nŞi cum ajung, Spânul se înfăţişază înaintea împăratului cu carte din partea craiului. Şi\nîmpăratul Verde, citind cartea, arde de bucurie că i-a venit nepotul, şi pe dată îl şi\nface cunoscut curţii şi fetelor sale, care îl primesc cu toată cinstea cuvenită unui fiu\nde crai şi moştenitor al împăratului.\nAtunci Spânul, văzând că i s-au prins minciunile de bine, cheamă la sine pe\nHarap-Alb şi-i zice cu asprime:\n",
  "— Tu să şezi la grajd nedezlipit şi să îngrijeşti de calul meu ca de ochii din cap, că\nde-oi veni pe-acolo şi n-oi găsi trebile făcute după plac, vai de pielea ta are să fie. Dar\npână atunci, na-ţi o palmă, ca să ţii minte ce ţi-am spus. Bagat-ai în cap vorbele mele?\n— Da, stăpâne, zise Harap-Alb, lăsând ochii în jos. Şi, ieşind, porneşte la grajd. Cu\nasta a voit Spânul să-şi arate arama şi să facă pe HarapAlb ca să-i ia şi mai mult frica.\nFetele împăratului întâmplându-se de faţă când a lovit Spânul pe Harap-Alb, li s-a\nfăcut milă de dânsul şi au zis Spânului cu binişorul:\n— Vere, nu faci bine ceea ce faci. Dacă este că a lăsat Dumnezeu să fim mari peste\nalţii, ar trebui să avem milă de dânşii, că şi ei, sărmanii, sunt oameni!\n— Hei, dragele mele vere, zice Spânul cu viclenia lui obicinuită; d-voastră încă nu\nştiţi ce-i pe lume. Dacă dobitoacele n-ar fi fost înfrânate, de demult ar fi sfâşiat pe\nom. Şi trebuie să ştiţi că şi între oameni cea mai mare parte sunt dobitoace, care\ntrebuiesc ţinuţi din frâu, dacă ţi-i voia să faci treabă cu dânşii.\nEi, apoi... zi că nu-i lumea de-apoi! Să te ferească Dumnezeu când prinde\nmămăliga coajă. Vorba ceea:\nDă-mi, Doamne, ce n-am avut,\nSă mă mier ce m-a găsit.\nFetele atunci au luat altă vorbă, dar din inima lor nu s-a şters purtarea\nnecuviincioasă a Spânului, cu toate îndreptările şi înrudirea lui, pentru că bunătatea\nnu are de-a face cu răutatea. Vorba ceea:\nViţa-de-vie, tot în vie,\nIară viţa-de-boz, tot răgoz.\nŞi din ceasul acela au început a vorbi ele înde ele, că Spânul defel nu samănă în\npartea lor, nici la chip, nici la bunătate; şi că Harap-Alb, sluga lui, are o înfăţişare\nmult mai plăcută şi seamănă a fi mult mai omenos. Pesemne inima le spunea că\nSpânul nu le este văr, şi de aceea nu-l puteau mistui. Aşa îl urâse ele de tare acum, că,\ndacă ar fi fost în banii lor, s-ar fi lepădat de Spân ca de Ucigă-l-crucea. Dar nu aveau\nce se face de împăratul, ca să nu-i aducă supărare.\nAmu, într-una din zile, cum şedea Spânul la ospăţ împreună cu moşu-său, cu\nverele sale şi cu alţii, câţi se întâmplase, li s-au adus mai la urmă în masă şi nişte\nsălăţi foarte minunate. Atunci împăratul zice Spânului :\n— Nepoate, mai mâncat-ai sălăţi de aceste de când eşti? — Ba nu, moşule, zice\nSpânul; tocmai eram să vă întreb de unde le aveţi, că tare-s bune!... O haraba întreagă\naş fi în stare să mănânc, şi parcă tot nu m-aş sătura.\n— Te crede moşul, nepoate, dar când ai şti cu ce greutate se capătă! pentru că numai\nîn Grădina Ursului, dacă-i fi auzit de dânsa, se află sălăţi de aceste, şi mai rar om care\nsă poată lua dintr-însele şi să scape cu viaţă. Între toţi oamenii din împărăţia mea,\nnumai un pădurar se bizuieşte la treaba asta. Şi acela, el ştie ce face, ce drege, de-mi\naduce din când în când aşa, câte puţine, de poftă.\nSpânul, voind să piardă acum pe Harap-Alb cu orice preţ, zise împăratului:\n— Doamne, moşule, de nu mi-a aduce sluga mea sălăţi de aceste şi din piatra seacă,\nmare lucru să fie!\n— Ce vorbeşti, nepoate! zise împăratul; unul ca dânsul, şi încă necunoscător de\nlocurile acestea, cum crezi că ar putea face această slujbă? Doar de ţi-i greu de viaţa\nlui.\n",
  "— Ia las', moşule, nu-i duce grija; pun rămăşag că are să-mi aducă sălăţi întocmai ca\naceste, şi încă multe, că ştiu eu ce poate el.\nŞ-odată cheamă Spânul pe Harap-Alb şi-i zice răstit: — Acum degrabă să te\nduci cum îi şti tu şi să-mi aduci sălăţi de aceste din Grădina Ursului. Hai, ieşi repede\nşi porneşte, că nu-i vreme de pierdut. Dar nu cumva să faci de altfel, că nici în borta\nşoarecului nu eşti scăpat de mine!\nHarap-Alb iese mâhnit, se duce în grajd şi începe a-şi netezi calul pe coamă, zicând:\n— Ei, căluţul meu, când ai şti tu în ce necaz am intrat! Sfânt să fie rostul tătâne-meu,\ncă bine m-a învăţat! Aşa-i că, dacă n-am ţinut seamă de vorbele lui, am ajuns slugă la\ndârloagă şi acum, vrând-nevrând, trebuie s-ascult, că mi-i capul în primejdie?\n— Stăpâne, zise atunci calul; de-acum înainte, ori cu capul de piatră, ori cu piatra de\ncap, tot atâta-i: fii odată bărbat şi nu-ţi face voie rea. Încalecă pe mine şi hai! Ştiu eu\nunde te-oi duce, şi mare-i Dumnezeu, ne-a scăpa el şi din aceasta!\nHarap-Alb, mai prinzând oleacă la inimă, încalecă şi se lasă în voia calului,\nunde vrea el să-l ducă.\nAtunci calul porneşte la pas, până ce iese mai încolo, ca să nu-i vadă nimene. Apoi îşi\narată puterile sale, zicând:\n— Stăpâne, ţine-te bine pe mine, că am să zbor lin ca vântul, să cutreierăm pământul.\nMare-i Dumnezeu şi meşteru-i dracul. Helbet! vom putea veni de hac şi Spânului\nceluia, nu-i e vremea trecută.\nŞi odată zboară calul cu Harap-Alb până la nouri; apoi o ia de-a curmezişul\npământului: pe deasupra codrilor, peste vârful munţilor, peste apa mărilor şi după\naceea se lasă încet- încet într-un ostrov mândru din mijlocul unei mări, lângă o căsuţă\nsinguratică, pe care era crescut nişte muşchi pletos de o podină de gros, moale ca\nmătasa şi verde ca buraticul.\nAtunci Harap-Alb descalecă, şi spre mai mare mirarea lui, numai iaca îl\nîntâmpină în pragul uşii cerşetoarea căreia îi dăduse el un ban de pomană, înainte de\npornirea lui de acasă.\n— Ei, Harap-Alb, aşa-i că ai venit la vorbele mele, că deal cu deal se ajunge, dar încă\nom cu om? Află acum că eu sunt Sfânta Duminică şi ştiu ce nevoie te-a adus pe la\nmine. Spânul vrea să-ţi răpună capul cu orice chip şi de-aceea te-a trimis să-i aduci\nsălăţi din Grădina Ursului, dar i-or da ele odată pe nas... Rămâi aici în astă-noapte, ca\nsă văd ce-i de făcut.\nHarap-Alb rămâne bucuros, mulţumind Sfintei Duminici pentru buna găzduire şi\nîngrijirea ce are de el.\n— Fii încredinţat că nu eu, ci puterea milosteniei şi inima ta cea bună te ajută, Harap-\nAlb, zice Sfânta Duminică ieşind şi lăsându-l în pace să se liniştească.\nŞi cum iese Sfânta Duminică afară, odată şi porneşte desculţă prin rouă, de\nculege o poală de somnoroasă, pe care o fierbe la un loc cu o vadră de lapte dulce şi\ncu una de miere şi apoi ia mursa aceea şi iute se duce de o toarnă în fântâna din\nGrădina Ursului, care fântână era plină cu apă până la gură. Şi mai stând Sfânta\nDuminică oleacă în preajma fântânii, numai iaca ce vede că vine ursul cu o falcă în\ncer şi cu una în pământ, mornăind înfricoşat. Şi cum ajunge la fântână, cum începe a\nbea lacom la apă şi a-şi linge buzele de dulceaţa şi bunătatea ei. Şi mai stă din băut, şi\niar începe a mornăi; şi iar mai bea câte un răstimp, şi iar mornăieşte, până ce, de la o\n",
  "vreme, încep a-i slăbi puterile şi, cuprins de ameţeală, pe loc cade jos şi adoarme\nmort, de puteai să tai lemne pe dânsul.\nAtunci Sfânta Duminică, văzându-l aşa, într-o clipă se duce şi, deşteptând pe\nHarap-Alb chiar în miezul nopţii, îi zice:\n— Îmbracă-te iute în pielea cea de urs, care o ai de la tată- tău, apucă pe ici tot\nînainte, şi cum îi ajunge în răscrucile drumului, ai să dai de Grădina Ursului. Atunci\nsai repede înlăuntru de-ţi ia sălăţi într-ales, şi câte-i vrea de multe, căci pe urs l-am\npus eu la cale. Dar, la toată întâmplarea, de-i vedea şi-i vedea că s-a trezit şi năvăleşte\nla tine, zvârle-i pielea cea de urs şi apoi fugi încoace spre mine cât îi putea.\nHarap-Alb face cum îi zice Sfânta Duminică. Şi cum ajunge în grădină, odată\nîncepe a smulge la sălăţi într-ales şi leagă o sarcină mare, mare, cât pe ce să n-o poată\nridica în spinare. Şi când să iasă cu dânsa din grădină, iaca ursul se trezeşte, şi după\ndânsul, Gavrile! Harap-Alb, dacă vede reaua, i-aruncă pielea cea de urs, şi apoi fuge\ncât ce poate cu sarcina în spate, tot înainte la Sfânta Duminică, scăpând cu obraz\ncurat.\nDupă aceasta, Harap-Alb, mulţumind Sfintei Duminici pentru binele ce i-a\nfăcut, îi sărută mâna, apoi îşi ia sălăţile şi, încălecând, porneşte spre împărăţie,\nDumnezeu să ne ţie, că cuvântul din poveste, înainte mult mai este.\nŞi mergând tot cum s-a dus, de la o vreme ajunge la împărăţie şi dă sălăţile în mâna\nSpânului.\nÎmpăratul şi fetele sale, văzând aceasta, le-a fost de-a mirarea. Atunci Spânul\nzice îngâmfat:\n— Ei, moşule, ce mai zici? — Ce să zic, nepoate? Ia, când aş avé eu o slugă ca\naceasta, nu i-aş trece pe dinainte.\n— D-apoi de ce mi l-a dat tata de-acasă? numai de vrednicia lui, zise Spânul; căci\naltfel nu-l mai luam după mine, ca să-mi încurce zilele.\nLa vro câteva zile după aceasta, împăratul arată Spânului nişte pietre scumpe, zicând:\n— Nepoate, mai văzut-ai pietre nestemate aşa de mari şi frumoase ca acestea de când\neşti?\n— Am văzut eu, moşule, felurite pietre scumpe, dar ca aceste, drept să-ţi spun, n-am\nvăzut. Oare pe unde se pot găsi aşa pietre?\n— Pe unde să se găsească, nepoate! Ia, în Pădurea Cerbului. Şi cerbul acela este bătut\ntot cu pietre scumpe, mult mai mari şi mai frumoase decât aceste. Mai întâi, cică are\nuna în frunte, de străluceşte ca soarele. Dar nu se poate apropia nimene de cerb, căci\neste solomonit şi nici un fel de armă nu-l prinde; însă el, pe care l-a zări, nu mai scapă\ncu viaţă. De-aceea fuge lumea de dânsul de-şi scoate ochii; şi nu numai atâta, dar\nchiar când se uită la cineva, fie om sau orice dihanie a fi, pe loc rămâne moartă. Şi\ncică o mulţime de oameni şi de sălbătăciuni zac fără suflare în pădurea lui numai din\nastă pricină: se vede că este solomonit, întors de la ţâţă, sau dracul mai ştie ce are de-i\naşa de primejdios. Dar cu toate aceste, trebuie să ştii, nepoate, că unii oameni îs mai\nal dracului decât dracul; nu se astâmpără nici în ruptul capului; măcar că au păţit\nmulte, tot cearcă prin pădurea lui, să vadă, nu l-or putea găbui cumva? Şi care dintre\nei are îndrăzneala mare şi noroc şi mai mare, umblând pe acolo, găseşte din\nîntâmplare câte o piatră de aceste, picată de pe cerb, când se scutură el la şapte ani o\ndată, şi apoi aceluia om nu-i trebuie altă negustorie mai bună. Aduce piatra la mine şi\n",
  "i-o plătesc cât nu face; ba încă sunt bucuros că o pot căpăta. Şi află, nepoate, că\nasemene pietre fac podoaba împărăţiei mele, nu se găsesc altele mai mari şi mai\nfrumoase decât aceste la nici o împărăţie, şi de-aceea s-a dus vestea despre ele în\ntoată lumea. Mulţi împăraţi şi crai înadins vin să le vadă, şi li-i de-a mirarea de unde\nle am.\n— Doamne, moşule! zise atunci Spânul; să nu te superi, dar nu ştiu ce fel de oameni\nfricoşi aveţi pe aici. Eu pun rămăşag pe ce vrei că sluga mea are să-mi aducă pielea\ncerbului aceluia, cu cap cu tot, aşa împodobit cum este.\nŞ-odată cheamă Spânul pe Harap-Alb şi-i zice: — Du-te în Pădurea Cerbului,\ncum îi şti tu, şi măcar fă pe dracul în patru, sau orice-i face, dar numaidecât să-mi\naduci pielea cerbului, cu cap cu tot, aşa bătute cu pietre scumpe, cum se găsesc. Şi\ndoar te-a împinge păcatul să clinteşti vreo piatră din locul său, iară mai ales acea\nmare din fruntea cerbului, c-apoi atâta ţi-i leacul! Hai, porneşte iute, că nu-i vreme de\npierdut!\nHarap-Alb vede el bine unde merge treaba, că doar nu era din butuci; dar\nneavând încotro, iese mâhnit, se duce iar în grajd la cal şi, netezindu-l pe coamă, îi\nzice:\n— Dragul meu căluţ, la grea belea m-a vârât iar Spânul!... De-oi mai scăpa şi din asta\ncu viaţă, apoi tot mai am zile de trăit. Dar nu ştiu, zău, la cât mi-a sta norocul!\n— Nu-i nimica, stăpâne, zise calul. Capul de-ar fi sănătos, că belelele curg gârlă.\nPoate ai primit poruncă să jupeşti piatra morii şi să duci pielea la împărăţie...\n— Ba nu, căluţul meu; alta şi mai înfricoşată, zise Harap- Alb.\n— Vorbă să fie, stăpâne, că tocmeala-i gata, zise calul. Nu te teme, ştiu eu\nnăzdrăvănii de ale Spânului; şi să fi vrut, de demult i-aş fi făcut pe obraz, dar lasă-l\nsă-şi mai joace calul. Ce gândeşti? Şi unii ca aceştia sunt trebuitori pe lume câteodată,\npentru că fac pe oameni să prindă la minte... Zi şi d-ta că ai avut să tragi un păcat\nstrămoşesc. Vorba ceea: \"Părinţii mănâncă aguridă, şi fiilor li se strepezesc dinţii\".\nHai, nu mai sta la gânduri; încalecă pe mine şi pune-ţi nădejdea în Dumnezeu, că\nmare-i puterea Lui; nu ne-a lăsa el să suferim îndelung. Cum vrei. \"Ce-i e scris\nomului în frunte-i e pus.\" Doar' mare-i Cel-de-sus! S-or sfârşi ele şi aceste de la o\nvreme...\nHarap-Alb atunci încalecă, şi calul porneşte la pas, până ce iese mai încolo\ndeparte, ca să nu-i ia lumea la ochi. Şi apoi, încordându-se şi scuturându-se o dată\nvoiniceşte, iară-şi arată puterile, zicând:\n— Ţine-te zdravăn, stăpâne, că iar am să zbor:\nÎn înaltul cerului,\nVăzduhul pământului;\nPe deasupra codrilor,\nPeste vârful munţilor,\nPrin ceaţa măgurilor,\nSpre noianul mărilor,\nLa crăiasa zânelor,\nMinunea minunilor,\nDin ostrovul florilor.\nŞi zicând aceste, odată şi zboară cu Harap-Alb\n",
  "În înaltul cerului,\nVăzduhul pământului;\nşi o ia de-a curmeziş:\nDe la nouri către soare,\nPrintre lună şi luceferi,\nStele mândre lucitoare,\nşi apoi se lasă lin ca vântul:\nÎn ostrovul florilor,\nLa crăiasa zânelor,\nMinunea minunilor.\nŞi când vântul a aburit, iaca şi ei la Sfânta Duminică iar au sosit. Sfânta\nDuminică era acasă şi, cum a văzut pe Harap-Alb poposind la uşa ei, pe loc l-a\nîntâmpinat şi i-a zis cu blândeţe:\n— Ei, Harap-Alb, aşa-i că iar te-a ajuns nevoia de mine? — Aşa este, măicuţă,\nrăspunse Harap-Alb, cufundat în gânduri şi galben la faţă, de parcă-i luase pânza de\npe obraz. Spânul vrea să-mi răpună capul cu orice preţ. Şi de-aş muri mai degrabă, să\nscap odată de zbucium: decât aşa viaţă, mai bine moarte de o mie de ori!\n— Vai de mine şi de mine, Harap-Alb, zise Sfânta Duminică; parcă nu te-aş fi crezut\naşa slab de înger, dar, după cât văd, eşti mai fricos decât o femeie! Hai, nu mai sta ca\no găină plouată! rămâi la mine în astă noapte şi ţi-oi da eu vrun ajutor. Mare-i\nDumnezeu! N-a mai fi el după gândul Spânului. Însă mai rabdă şi tu, fătul meu, că\nmult ai avut de răbdat şi puţin mai ai. Pân-acum ţi-a fost mai greu, dar de-acum\nînainte tot aşa are să-ţi fie, până ce-i ieşi din slujba Spânului, de la care ai să tragi\nîncă multe necazuri, dar ai să scapi din toate cu capul teafăr, pentru că norocul te\najută.\n— Poate aşa să fie, măicuţă, zise Harap-Alb, dar prea multe s-au îngrămădit deodată\npe capul meu.\n— Câte a dat Dumnezeu, Harap-Alb, zise Sfânta Duminică; aşa a trebuit să se\nîntâmple, şi n-ai cui bănui: pentru că nu-i după cum gândeşte omul, ci-i după cum\nvrea Domnul. Când vei ajunge şi tu odată mare şi tare, îi căuta să judeci lucrurile de-a\nfir-a-păr şi vei crede celor asupriţi şi necăjiţi, pentru că ştii acum ce e necazul. Dar\npână atunci, mai rabdă, HarapAlb, căci cu răbdarea îi frigi pielea.\nHarap-Alb, nemaiavând ce zice, mulţumeşte lui Dumnezeu, şi de bine, şi de\nrău, şi Sfintei Duminici pentru buna găzduire şi ajutorul făgăduit.\n— Ia, acum mai vii de-acasă, fătul meu! Zică cine-a zice şi cum a vrea să zică, dar\ncând este să dai peste păcat, dacă-i înainte, te sileşti să-l ajungi, iar dacă-i în urmă,\nstai şi-l aştepţi. Mă rog, ce mai la deal, la vale? aşa e lumea asta şi, de-ai face ce-ai\nface, rămâne cum este ea; nu poţi s-o întorci cu umărul, măcar să te pui în ruptul\ncapului. Vorba ceea: \"Zi-i lume şi te mântuie\". Dar ia să lăsăm toate la o parte şi,\npână la una-alta, hai să vedem ce-i de făcut cu cerbul, că Spânul te-a fi aşteptând cu\nnerăbdare. Şi, dă, stăpân nu-i? trebuie să-l asculţi. Vorba ceea: \"Leagă calul unde zice\nstăpânul\".\nŞi odată scoate Sfânta Duminică obrăzarul şi sabia lui Statu-Palmă-Barbă-Cot,\nde unde le avea şi, dându-le lui Harap-Alb, zice:\n",
  "— Ţine aceste, că au să-ţi fie de mare trebuinţă unde mergem. Şi chiar haidem, cu\najutorul Domnului, să isprăvim odată şi trebuşoara asta.\nŞi pe la cântatul cucoşilor se ia Sfânta Duminică împreună cu Harap-Alb şi se\nduc în Pădurea Cerbului. Şi cum ajung în pădure, sapă o groapă adâncă de un stat de\nom, lângă un izvor, unde în fiecare zi pe la amiază venea cerbul de bea apă, apoi se\nculca acolo pe loc şi dormea cât un bei, până ce asfinţea soarele. Şi după aceea,\nsculându-se, o lua în porneală şi nu mai da pe la izvor iar până a doua zi pe la amiază.\n— Ei, ei! acum groapa este gata, zise Sfânta Duminică. Tu, Harap-Alb, rămâi aici\nîntr-însa, toată ziua, şi iaca ce ai de făcut: pune-ţi obrăzarul cum se pune, iară sabia să\nn-o slăbeşti din mână; şi de-amiază, când a veni cerbul aici la izvor să bea apă şi s-a\nculca ş-a adormi, cu ochii deschişi, cum i-i feleşagul, tu, îndată ce l-îi auzi horăind, să\nieşi încetişor şi să potriveşti aşa ca să-i zbori capul dintr-o singură lovitură de sabie, şi\napoi repede să te arunci în groapă şi să şezi acolo într-însa până după asfinţitul\nsoarelui. Capul cerbului are să te strige până atunci mereu pe nume, ca să te vadă, dar\ntu nu cumva să te îndupleci de rugămintea lui şi să te iţeşti la dânsul, că are un ochi\notrăvit şi, când l-a pironi spre tine, nu mai trăieşti. Însă, cum a asfinţi soarele, să ştii\ncă a murit cerbul. Şi atunci să iei fără frică să-i jupeşti pielea, iară capul să-l iei aşa\nîntreg, cum se găseşte, şi apoi să vii la mine.\nŞi aşa, Sfânta Duminică se ia şi se întoarnă singură acasă. Iară Harap-Alb\nrămâne la pândă în groapă. Şi, când pe la amiază, numai iaca ce aude Harap-Alb un\nmuget înăduşit: cerbul venea boncăluind. Şi ajungând la izvor, odată şi începe a bea\nhâlpav la apă rece; apoi mai boncăluieşte, şi iar mai bea câte un răstimp, şi iar mai\nboncăluieşte, şi iar mai bea, până ce nu mai poate. După aceea începe a-şi arunca\nţărnă după cap, ca buhaiul, şi apoi, scurmând de trei ori cu piciorul în pământ, se\ntologeşte jos pe pajişte, acolo pe loc, mai rumegă el cât mai rumegă, şi pe urmă se\naşterne pe somn, şi unde nu începe a mâna porcii la jir.\nHarap-Alb, cum îl aude horăind, iese afară încetişor şi, când îl croieşte o dată\ncu sabia pe la mijlocul gâtului, îi şi zboară capul cât colo de la trup şi apoi Harap-Alb\nse aruncă fără sine în groapă, după cum îl povăţuise Sfânta Duminică. Atunci sângele\ncerbului odată a şi-nceput a curge gâlgâind şi a se răspândi în toate părţile,\nîndreptându-se şi năboind în groapă peste Harap-Alb, de cât pe ce era să-l înece. Iară\ncapul cerbului, zvârcolindu-se dureros, striga cu jale, zicând:\n— Harap-Alb, Harap-Alb! De nume ţi-am auzit, dar de văzut nu te-am văzut. Ieşi\nnumai oleacă să te văd încaltea, vrednic eşti de comoara ce ţi-o las, şi apoi să mor cu\nplăcere, dragul meu!\nDar Harap-Alb tăcea molcum şi de-abia îşi putea descleşta picioarele din\nsângele închegat, care era mai-mai să umple groapa. În sfârşit, mai strigă el, capul\ncerbului, cât mai strigă, însă Harap-Alb nici nu răspunde, nici se arată, şi de la o\nvreme se face tăcere. Şi aşa, după asfinţitul soarelui, Harap-Alb iese din groapă,\njupeşte pielea cerbului cu băgare de seamă, să nu smintească vreo piatră din locul ei,\napoi ia capul întreg, aşa cum se găsea, şi se duce la Sfânta Duminică.\n— Ei, Harap-Alb, zise Sfânta Duminică, aşa-i că am scos-o la capăt şi asta?\n— Aşa; cu ajutorul lui Dumnezeu şi cu al sfinţiei-voastre, răspunse Harap-Alb, am\nizbutit, măicuţă, să facem şi acum pe cheful Spânului, rămânere-aş păgubaş de dânsul\n",
  "să rămân, şi să-l văd când mi-oi vedea ceafa; atunci, şi nici atunci, că tare mi-i negru\nînaintea ochilor!\n— Lasă-l, Harap-Alb, în plata lui Dumnezeu, că şi-a da el Spânul peste om vrodată;\npentru că nu-i nici o faptă fără plată, zise Sfânta Duminică. Mergi de i le du şi\nacestea, că i-or rămânea ele de cap odată.\nAtunci Harap-Alb, mulţumind Sfintei Duminici, îi sărută mâna, apoi încalecă\npe cal şi porneşte tot cum a venit, mergând spre împărăţie, Dumnezeu să ne ţie, că\ncuvântul din poveste, înainte mult mai este... Şi pe unde trecea, lumea din toate\npărţile îl înghesuia: pentru că piatra cea mare din capul cerbului strălucea de se părea\ncă Harap-Alb soarele cu el îl ducea.\nMulţi crai şi împăraţi ieşeau înaintea lui Harap-Alb, şi care dincotro îl ruga,\nunul să-i dea bănărit, cât a cere el, altul să-i dea fata şi jumătate de împărăţie; altul să-\ni dea fata şi împărăţia întreagă pentru asemene odoare. Dar HarapAlb ca de foc se\nferea şi, urmându-şi calea înainte, la stăpânu-său le ducea.\nŞi într-una din seri, cum şedea Spânul împreună cu moşus ău şi cu verele sale\nsus într-un foişor, numai iaca ce zăresc în depărtare un sul de raze scânteietoare, care\nvenea înspre dânşii; şi de ce se apropia, de ce lumina mai tare, de le fura vederile. Şi\ndeodată toată suflarea s-a pus în mişcare: lumea de pe lume, fiind în mare\nnedumerire, alerga să vadă ce minune poate să fie. Şi, când colo, cine era? Harap-\nAlb, care venea în pasul calului, aducând cu sine pielea şi capul cerbului pe care le-a\nşi dat în mâna Spânului.\nLa vederea acestei minunăţii, toţi au rămas încremeniţi şi, uitându-se unii la\nalţii, nu ştiau ce să zică. Pentru că în adevăr era şi lucru de mirare!\nDar Spânul, cu viclenia sa obicinuită, nu-şi pierde cumpătul. Şi, luând vorbă, zice\nîmpăratului:\n— Ei, moşule, ce mai zici? adeveritu-s-au vorbele mele? — Ce să mai zic, nepoate?!\nrăspunse împăratul uimit. Ia, să am eu o slugă aşa de vrednică şi credincioasă ca\nHarapAlb, aş pune-o la masă cu mine, că mult preţuieşte omul acesta!\n— Ba să-şi pună pofta-n cui! răspunse Spânul cu glas răutăcios. Asta n-aş face-o eu\nde-ar mai fi el pe cât este; doar nu-i frate cu mama, să-l pun în capul cinstei! Eu ştiu,\nmoşule, că sluga-i slugă şi stăpânu-i stăpân; s-a mântuit vorba. Na, na, na! d-apoi\npentru vrednicia lui mi l-a dat tata, căci altfel de ce l-aş fi luat cu mine. Hei, hei! Nu\nştiţi d-voastră ce poam-a dracului e Harap-Alb aista! Până l-am dat la brazdă, mi-am\nstupit sufletul cu dânsul. Numai eu îi vin de hac. Vorba ceea: \"Frica păzeşte\nbostănăria\". Alt stăpân în locul meu nu mai face brânză cu Harap-Alb, cât îi lumea şi\npământul. Ce te potriveşti, moşule? Cum văd eu, d-ta prea intri în voia supuşilor. De-\naceea nu-ţi dau cerbii pietre scumpe şi urşii sălăţi. Mie unuia ştiu că nu-mi suflă\nnimene în borş: când văd că mâţa face mărazuri, ţi-o strâng de coadă, de mănâncă şi\nmere pădureţe, căci n-are încotro... Dacă ţi-a ajuta Dumnezeu să mă rânduieşti mai\ndegrabă în locul d-tale, îi vedea, moşule dragă, ce prefacere are să ia împărăţia; n-or\nmai şedea lucrurile tot aşa moarte cum sunt. Pentru că ştii vorba ceea: \"Omul sfinţeşte\nlocul!\"... Fost-ai şi d-ta la tinereţe, nu zic. Dar acum îţi cred. Dă, bătrâneţe nu-s? Cum\nn-or sta trebile baltă!\nÎn sfârşit, Spânului îi mergea gura ca pupăza, de-a ameţit pe împăratul, încât a\nuitat şi de Harap-Alb, şi de cerb, şi de tot.\n",
  "Fetele împăratului însă priveau la verişor... cum priveşte câinele la mâţă, şi le\nera drag ca sarea-n ochi: pentru că le spunea inima ce om fără de lege este Spânul.\nDar cum erau să iasă ele cu vorba înaintea tatălui lor? Spânul n-avea de cine... Vorba\nceea: \"Găsise un sat fără câini şi se primbla fără băţ\". Că altă, ce pot să zic?\nLa vro câteva zile după asta, împăratul făcu un ospăţ foarte mare în cinstea nepotu-\nsău, la care ospăţ au fost poftiţi cei mai străluciţi oaspeţi: împăraţi, crai, voievozi,\ncăpitanii oştirilor, mai-marii oraşelor şi alte feţe cinstite.\nÎn ziua de ospăţ, fetele împăratului s-au pus cu rugămintea pe lângă Spân să\ndea voie lui Harap-Alb ca să slujească şi el la masă. Spânul, neputându-le strica\nhatârul, cheamă pe Harap-Alb de faţă cu dânsele şi-i învoi aceasta, însă cu tocmală,\nca în tot timpul ospăţului să stea numai la spatele stăpânu-său şi nici măcar să-şi\nridice ochii la ceilalţi meseni, că de l-oi vedea obrăznicindu-se cumva, acolo pe loc îi\nşi tai capul.\n— Auzit-ai ce am spus, slugă netrebnică, zise Spânul, arătând lui Harap-Alb tăişul\npaloşului, pe care jurase credinţă şi supunere Spânului la ieşirea din fântână.\n— Da, stăpâne, răspunse Harap-Alb cu umilinţă; sunt gata la porunca luminării-\nvoastre.\nFetele împăratului au mulţumit Spânului şi pentru atâta.\nAmu, tocmai pe când era temeiul mesei, şi oaspeţii, tot gustând vinul de bun,\nîncepuse a se chiurchiului câte oleacă, numai iaca o pasăre măiastră se vede bătând la\nfereastră şi zicând cu glas muieratic:\n— Mâncaţi, beţi şi vă veseliţi, dar de fata împăratului Roş nici nu gândiţi!\nAtunci, deodată, tuturor mesenilor pe loc li s-a stricat cheful şi au început a\nvorbi care ce ştia şi cum îi ducea capul: unii spuneau că împăratul Roş, având inimă\nhaină, nu se mai satură de a vărsa sânge omenesc; alţii spuneau că fata lui este o\nfarmazoană cumplită, şi că din pricina ei se fac atâtea jertfe; alţii întăreau spusele\ncelorlalţi, zicând că chiar ea ar fi venit în chip de pasăre de a bătut acum la fereastră,\nca să nu lase şi aici lumea în pace. Alţii ziceau că, oricum ar fi, dar pasărea aceasta\nnu-i lucru curat; şi că trebuie să fie un trimis de undeva, numai pentru a iscodi casele\noamenilor. Alţii, mai fricoşi, îşi stupeau în sân, menind-o ca să se întoarcă pe capul\nacelui care a trimis-o. În sfârşit, unii spuneau într-un fel, alţii în alt fel, şi multe se\nziceau pe seama fetei împăratului Roş, dar nu se ştia care din toate acele vorbe este\ncea adevărată.\nSpânul, după ce-i ascultă pe toţi cu luare-aminte, clătină din cap şi zise:\n— Rău e când ai a face tot cu oameni care se tem şi de umbra lor! D-voastră, cinstiţi\noaspeţi, se vede că paşteţi boboci, de nu vă pricepeţi al cui fapt e acesta.\nŞi atunci Spânul repede îşi aţinteşte privirile asupra lui Harap-Alb şi, nu ştiu cum, îl\nprinde zâmbind.\n— Aşa... slugă vicleană ce-mi eşti!? Vasăzică, tu ai ştiinţă de asta şi nu mi-ai spus.\nAcum degrabă să-mi aduci pe fata împăratului Roş, de unde ştii şi cum îi şti tu. Hai,\nporneşte! Şi nu cumva să faci de altfel, că te-ai dus de pe faţa pământului!\nAtunci Harap-Alb, ieşind plin de mâhnire, se duce în grajd la cal şi, netezindu-l pe\ncoamă şi sărutându-l, zice:\n— Dragul meu tovarăş, la grea nevoie m-a băgat iar Spânul! Amu a scornit alta: cică\nsă-i aduc pe fata împăratului Roş de unde-oi şti. Asta-i curat vorba ceea: \"Poftim\n",
  "pungă la masă, dacă ţi-ai adus de-acasă.\" Se vede că mi s-a apropiat funia la par. Cine\nştie ce mi s-a mai întâmpla! Cu Spânul tot am dus-o cum am dus-o, câine-câineşte,\npână acum. Dar cu omul roş nu ştiu, zău, la cât mi-a sta capul. Ş-apoi, unde s-a fi\ngăsind acel împărat Roş şi fata lui, care cică este o farmazoană cumplită, numai Cel-\nde-pe-comoară a fi ştiind! Parcă dracul vrăjeşte, de n-apuc bine a scăpa din una şi dau\npeste alta! Se vede că m-a născut mama într-un ceas rău, sau nu ştiu cum să mai zic,\nca să nu greşesc înaintea lui Dumnezeu. Mă pricep eu tare bine ce ar trebui să fac, ca\nsă se curme odată toate aceste. Dar m-am deprins a târâi după mine o viaţă ticăloasă.\nVorba ceea: \"Să nu dea Dumnezeu omului cât poate el suferi\".\n— Stăpâne, zise atunci calul, nechezând cu înfocare, nu te mai olicăi atâta! După\nvreme rea, a fi el vreodată şi senin. Dac'ar sta cineva să-şi facă seamă de toate cele,\ncum chiteşti d-ta, apoi atunci ar trebui să vezi tot oameni morţi pe toate cărările... Nu\nfi aşa de nerăbdător! De unde ştii că nu s-or schimba lucrurile în bine şi pentru d-ta?\nOmul e dator să se lupte cât a putea cu valurile vieţii, căci ştii că este o vorbă: \"Nu\naduce anul ce aduce ceasul\". Când sunt zile şi noroc, treci prin apă şi prin foc şi din\ntoate scapi nevătămat. Vorba cântecului:\nFă-mă, mamă, cu noroc,\nŞi măcar m-aruncă-n foc.\nLas' pe mine, stăpâne, că ştiu eu pe unde te-oi duce la împăratul Roş: pentru că\nm-au mai purtat o dată păcatele pe acolo cu tatu-tău, în tinereţile lui. Hai, încalecă pe\nmine şi ţine-te bine, că acum am să-mi arăt puterile chiar de aici, de pe loc, în ciuda\nSpânului, ca să-i punem venin la inimă.\nHarap-Alb atunci încalecă, şi calul, nechezând o dată puternic, zboară cu\ndânsul:\nÎn înaltul cerului,\nVăzduhul pământului\nşi o ia de-a curmeziş:\nDe la nouri către soare,\nPrintre lună şi luceferi,\nStele mândre lucitoare.\nŞi apoi, de la o vreme, începe a se lăsa lin ca vântul, şi luând de-a lungul\npământului, merg spre împărăţie, Dumnezeu să ne ţie, că cuvântul din poveste,\nînainte mult mai este.\nDar ia să vedem, ce se mai petrece la masă după ducerea lui Harap-Alb?\n— Hei, hei! zise Spânul în sine, tremurând de ciudă: nu te-am ştiut eu că-mi eşti de\naceştia, că de mult îţi făceam felul!... Dar trăind şi nemurind, te-oi sluji eu, măi\nbadeo!... Paloşul ista are să-ţi ştie de ştire... Ei, vedeţi, moşule şi cinstiţi meseni, cum\nhrăneşti pe dracul, fără să ştii cu cine ai de-a face? Dacă nu-s şi eu un puişor de om în\nfelul meu, dar tot m-a tras Harap-Alb pe sfoară! Bine-a zis cine-a zis: \"Că unde-i\ncetatea mai tare, acolo bate dracul război mai puternic\".\nÎn sfârşit, împăratul, fetele sale şi toţi oaspeţii rămaseră încremeniţi, Spânul,\nbodrogănind din gură, nu ştia cum să-şi ascundă ura, iară Harap-Alb, îngrijit de ce i s-\nar mai putea întâmpla în urmă, mergea tot înainte prin locuri pustii şi cu greu de\nstrăbătut.\n",
  "Şi când să treacă un pod peste o apă mare, iaca o nuntă de furnici trecea şi ea\ntocmai atunci podul. Ce să facă HarapAlb ? Stă el oleacă şi se sfătuieşte cu gândul:\n\"Să trec peste dânsele, am să omor o mulţime; să dau prin apă, mă tem că m-oi îneca,\ncu cal cu tot. Dar tot mai bine să dau prin apă, cum a da Dumnezeu, decât să curm\nviaţa atâtor gâzuliţe nevinovate\". Şi zicând Doamne-ajută, se aruncă cu calul în apă, o\ntrece înot dincolo, la cela mal, fără primejdie şi apoi îşi ia drumul înainte. Şi cum\nmergea el, numai iaca i se înfăţişază o furnică zburătoare zicând:\n— Harap-Alb, fiindcă eşti aşa de bun, de ţi-a fost milă de viaţa noastră, când treceam\npe pod, şi nu ne-ai stricat veselia, vreau să-ţi fac şi eu un bine: na-ţi aripa asta, şi când\nîi avea vrodată nevoie de mine, să dai foc aripei, şi atunci eu împreună cu tot neamul\nmeu avem să-ţi venim în ajutor.\nHarap-Alb, strângând aripa cu îngrijire, mulţumeşte furnicii pentru ajutorul\nfăgăduit şi apoi porneşte tot înainte.\nŞi mai merge el cât merge, şi numai iaca ce aude o bâzâitură înăduşită. Se uită\nel în dreapta, nu vede nimica; se uită în stânga, nici atâta; şi când se uită în sus, ce să\nvadă? Un roi de albine se învârtea în zbor pe deasupra capului său şi umblau\nbezmetice de colo până colo, neavând loc unde să se aşeze. Harap-Alb, văzându-le\naşa, i se face milă de dânsele şi, luându-şi pălăria din cap, o pune pe iarbă la pământ,\ncu gura-n sus, şi apoi el se dă într-o parte. Atunci, bucuria albinelor; se lasă jos cu\ntoatele şi se adună ciotcă în pălărie. Harap-Alb, aflându-se cu părere de bine despre\nasta, aleargă în dreapta şi în stânga şi nu se lasă până ce găseşte-un buştihan\nputregăios, îl scobeşte cu ce poate şi-i face urdiniş; după aceea aşază nişte ţepuşi într-\nînsul, îl freacă pe dinăuntru cu cătuşnică, cu sulcină, cu mătăciune, cu poala sântă-\nMăriei şi cu alte buruiene mirositoare şi prielnice albinelor şi apoi, luându-l pe umăr,\nse duce la roi, răstoarnă albinele frumuşel din pălărie în buştihan, îl întoarce binişor\ncu gura în jos, îi pune deasupra nişte captălani, ca să nu răzbată soarele şi ploaia\nînlăuntru, şi apoi, lăsându-l acolo pe câmp, între flori, îşi caută de drum.\nŞi cum mergea el, mulţumit în sine pentru această facere de bine, numai iaca i\nse înfăţişază înainte crăiasa albinelor, zicându-i:\n— Harap-Alb, pentru că eşti aşa de bun şi te-ai ostenit de ne-ai făcut adăpost, vreau\nsă-ţi fac şi eu un bine în viaţa mea: na-ţi aripa asta şi, când îi avea vreodată nevoie de\nmine, aprinde-o, şi eu îndată am să-ţi vin întru ajutor.\nHarap-Alb, luând aripa cu bucurie, o strânge cu îngrijire; apoi, mulţumind\ncrăiesei pentru ajutorul făgăduit, porneşte, urmându-şi calea tot înainte.\nMai merge el cât merge şi, când la poalele unui codru, numai iaca ce vede o dihanie\nde om, care se pârpâlea pe lângă un foc de douăzeci şi patru de stânjeni de lemne şi\ntot atunci striga, cât îi lua gura, că moare de frig. Şi-apoi, afară de aceasta, omul acela\nera ceva de speriat; avea nişte urechi clăpăuge şi nişte buzoaie groase şi dăbălăzate.\nŞi când sufla cu dânsele, cea deasupra se răsfrângea în sus peste scăfârlia capului, iar\ncea dedesubt atârna în jos, de-i acoperea pântecele. Şi, ori pe ce se oprea suflarea lui,\nse punea promoroaca mai groasă de-o palmă. Nu era chip să te apropii de dânsul, că\naşa tremura de tare, de parcă-l zghihuia dracul. Şi dac-ar fi tremurat numai el, ce ţi-ar\nfi fost? Dar toată suflarea şi făptura de primprejur îi ţineau hangul: vântul gemea ca\nun nebun, copacii din pădure se văicărau, pietrele ţipau, vreascurile ţiuiau şi chiar\nlemnele de pe foc pocneau de ger. Iară veveriţele, găvozdite una peste alta în scorburi\n",
  "de copaci, suflau în unghii şi plângeau în pumni, blestemându-şi ceasul în care s-au\nnăscut. Mă rog, foc de ger era: ce să vă spun mai mult! HarapAlb, numai o ţâră cât a\nstat de s-a uitat, a făcut ţurţuri la gură şi, neputându-şi stăpâni râsul, zise cu mirare:\n— Multe mai vede omul acesta cât trăieşte! Măi tartorule, nu mânca haram şi spune\ndrept, tu eşti Gerilă? Aşă-i că taci?... Tu trebuie să fii, pentru că şi focul îngheaţă\nlângă tine, de arzuliu ce eşti.\n— Râzi tu, râzi, Harap-Alb, zise atunci Gerilă tremurând, dar, unde mergi, fără mine\nn-ai să poţi face nimica.\n— Hai şi tu cu mine, dacă vrei, zise Harap-Alb; de-abia te-i mai încălzi mergând la\ndrum, căci nu e bine când stai locului.\nGerilă atunci se ia cu Harap-Alb şi pornesc împreună. Şi mergând ei o bucată înainte,\nHarap-Alb vede altă drăcărie şi mai mare: o namilă de om mânca brazdele de pe urma\na 24 de pluguri şi tot atunci striga în gura mare că crapă de foame.\n— Ei, apoi să nu bufneşti de râs? zise Harap-Alb. Măi, măi, măi! că multe-ţi mai văd\nochii! Pesemne c-aista-i Flămânzilă, foametea, sac fără fund sau cine mai ştie ce\npricopseală a fi, de nu-l poate sătura nici pământul.\n— Râzi tu, râzi, Harap-Alb, zice atunci Flămânzilă, dar, unde mergeţi voi, fără mine\nn-aveţi să puteţi face nici o ispravă.\n— Dacă-i aşa, hai şi tu cu noi, zise Harap-Alb, că doar n-am a te duce în spinare.\nFlămânzilă atunci se ia după Harap-Alb şi pornesc tustrei înainte. Şi mai\nmergând ei o postată, numai iaca Harap-Alb vede altă minunăţie şi mai mare: o\narătare de om băuse apa de la 24 de iazuri şi o gârlă pe care umblau numai 500 de\nmori şi tot atunci striga în gura mare că se usucă de sete.\n— Măi, da' al dracului onànie de om e şi acesta! zise HarapAlb. Grozav burdăhan şi\nnesăţios gâtlej, de nu pot să-i potolească setea nici izvoarele pământului; mare ghiol\nde apă trebuie să fie în maţele lui! Se vede că acesta-i prăpădenia apelor, vestitul\nSetilă, fiul Secetei, născut în zodia raţelor şi împodobit cu darul suptului.\n— Râzi tu, râzi, Harap-Alb, zise atunci Setilă, căruia începu a-i ţâşni apa pe nări şi pe\nurechi, ca pe nişte lăptoace de mori, dar, unde vă duceţi voi, fără mine degeaba vă\nduceţi.\n— Hai şi tu cu noi, dacă vrei, zise Harap-Alb; de-abia nu te-ai mai linciuri atâta în\ncele ape, îi scăpa de blestemul broaştelor şi-i da răgaz morilor să umble, că destul ţi-\nai făcut mendrele până acum. Ce, Doamne iartă-mă, îi face broaşte în pântece de atâta\napă!\nSetilă atunci se ia după Harap-Alb şi pornesc tuspatru înainte. Şi mai mergând\nei o bucată, numai iaca ce vede Harap-Alb altă minunăţie şi mai minunată: o\nschimonositură de om avea în frunte numai un ochi, mare cât o sită şi, când îl\ndeschidea, nu vedea nimica; da chior peste ce apuca. Iară când îl ţinea închis, dar fie\nzi, dar fie noapte, spunea că vede cu dânsul în măruntaiele pământului.\n— Iaca, începu el a răcni ca un smintit, toate lucrurile mi se arată găurite, ca sitişca, şi\nstrăvezii, ca apa cea limpede; deasupra capului meu văd o mulţime nenumărată de\nvăzute şi nevăzute; văd iarba cum creşte din pământ; văd cum se rostogoleşte soarele\ndupă deal, luna şi stelele cufundate în mare; copacii cu vârful în jos, vitele cu\npicioarele în sus şi oamenii umblând cu capul între umere; văd, în sfârşit, ceea ce n-aş\n",
  "mai dori să vadă nimene, pentru a-şi osteni vederea: văd nişte guri căscate uitându-se\nla mine şi nu-mi pot da seama de ce vă miraţi aşa, mira-v-aţi de... frumuseţe-vă!\nHarap-Alb atunci se bate cu mâna peste gură şi zice: — Doamne fereşte de\nomul nebun, că tare-i de jălit, sărmanul! Pe de-o parte îţi vine a râde şi pe de alta îţi\nvine a-l plânge. Dar se vede că aşa l-a lăsat Dumnezeu. Poate că acesta-i vestitul\nOchilă, frate cu Orbilă, văr primare cu Chiorilă, nepot de soră lui Pândilă, din sat de\nla Chitilă, peste drum de Nimerilă. Ori din târg de la Să-l-caţi, megieş cu Căutaţi şi de\nurmă nu-i mai daţi. Mă rog, unu-i Ochilă pe faţa pământului, care vede toate şi pe toţi\naltfel de cum vede lumea cealaltă; numai pe sine nu se vede cât e de frumuşel. Parcă-i\nun boţ, chilimboţ boţit, în frunte cu un ochi, numai să nu fie de deochi!\n— Râzi tu, râzi, Harap-Alb, zise atunci Ochilă, uitându-se închiorchioşat, dar, unde te\nduci, fără de mine rău are să-ţi cadă. Fata împăratului Roş nu se capătă aşa de lesne\ncum crezi tu. Din gardul Oancei ţi-a da-o împăratul, dacă n-oi fi şi eu pe-acolo.\n— Hai şi tu cu noi, dacă vrei, zise Harap-Alb, că doar n-avem a te duce de mână, ca\npe un orb.\nOchilă atunci se ia şi el după Harap-Alb şi pornesc tuscinci înainte. Şi mai\nmergând ei o bucată, numai iaca ce vede Harap-Alb altă bâzdâganie şi mai şi: o\npocitanie de om umbla cu arcul după vânat păsări. Ş-apoi, chitiţi că numai în arc se\nîncheia tot meşteşugul şi puterea omului aceluia? Ţi-ai găsit! Avea un meşteşug mai\ndrăcos şi o putere mai pe sus decât îşi poate dracul închipui: când voia, aşa se lăţea de\ntare, de cuprindea pământul în braţe. Şi altă dată, aşa se deşira şi se lungea de grozav,\nde ajungea cu mâna la lună, la stele, la soare şi cât voia de sus. Şi dacă se întâmpla să\nnu nimerească păsările cu săgeata, ele tot nu scăpau de dânsul; ţi le prindea cu mâna\ndin zbor, le răsucea gâtul cu ciudă şi apoi le mânca aşa, crude, cu pene cu tot. Chiar\natunci avea un vraf de păsări dinainte şi ospăta dintr-însele cu lăcomie, ca un vultan\nhămesit. Harap-Alb, cuprins de mirare, zise:\n— Dar oare pe acesta cum mama dracului l-o fi mai chemând?\n— Zi-i pe nume, să ţi-l spun, răspunse atunci Ochilă, zâmbind pe sub mustăţi.\n— Dar te mai duce capul ca să-l botezi? Să-i zici Păsărilă... nu greşeşti; să-i zici\nLăţilă... nici atâta; să-i zici Lungilă... asemene; să-i zici Păsări-Lăţi-Lungilă, mi se\npare că e mai potrivit cu năravul şi apucăturile lui, zise Harap-Alb, înduioşat de mila\nbietelor păsări. Se vede că acesta-i vestitul Păsări- Lăţi-Lungilă, fiul săgetătorului şi\nnepotul arcaşului; brâul pământului şi scara cerului; ciuma zburătoarelor şi spaima\noamenilor, că altfel nu te pricepi cum să-i mai zici.\n— Râzi tu de mine, râzi, Harap-Alb, zise atunci Păsări-Lăţi- Lungilă, dar mai bine ar\nfi să râzi de tine, căci nu ştii ce păcat te paşte. Chiteşti că fata împăratului Roş numai\naşa se capătă? Poate n-ai ştiinţă ce vidmă de fată e aceea, când vrea, se face pasăre\nmăiastră, îţi arată coada, şi ia-i urma dacă poţi! De n-a fi şi unul ca mine pe-acolo,\ndegeaba vă mai bateţi picioarele ducându-vă.\n— Hai şi tu cu noi, dacă vrei, zise atunci Harap-Alb; de-abia mi-i lua pe Gerilă de\nţuluc şi l-îi purta cu nasul pe la soare, doar s-a încălzi câtuşi decât şi n-a mai clănţăni\natâta din măsele, ca un cocostârc de cei bătrâncioşi, că parcă mă strânge în spate când\nîl văd aşa.\nPăsări-Lăţi-Lungilă se ia atunci după Harap-Alb şi pornesc ei tusşase înainte.\nŞi pe unde treceau, pârjol făceau: Gerilă potopea pădurile prin ardere. Flămânzilă\n",
  "mânca lut şi pământ amestecat cu humă şi tot striga că moare de foame. Setilă sorbea\napa de prin bălţi şi iazuri, de se zbăteau peştii pe uscat şi ţipa şarpele în gura broaştei\nde secetă mare ce era pe acolo. Ochilă vedea toate cele ca dracul, şi numai îngheţai ce\nda dintr-însul:\nCă e laie,\nCă-i bălaie;\nCă e ciută,\nCă-i cornută.\nMă rog, nebunii de-a lui, câte-n lună şi în stele, de-ţi venea să fugi de ele. Sau\nsă râzi ca un nebun, credeţi-mă ce vă spun!\nÎn sfârşit, Păsări-Lăţi-Lungilă ademenea zburătoarele şi, jumulite, nejumulite, ţi le\npăpa pe rudă, pe sămânţă, de nu se mai stăvilea nimene cu păsări pe lângă casă de\nrăul lui.\nNumai Harap-Alb nu aducea nici o supărare. Însă, ca tovarăş, era părtaş la\ntoate: şi la pagubă, şi la câştig, şi prietenos cu fiecare, pentru că avea nevoie de dânşii\nîn călătoria sa la împăratul Roş, care, zice, cică era un om pâclişit şi răutăcios la\nculme: nu avea milă de om nici cât de un câine. Dar vorba ceea: \"La unul fără suflet\ntrebuie unul fără de lege\". Şi gândesc eu că din cinci nespălaţi câţi merg cu Harap-\nAlb, i-a veni el vreunul de hac; ş-a mai da împăratul Roş şi peste oameni, nu tot peste\nbutuci, ca până atunci. Dar iar mă întorc şi zic: mai ştii cum vine vremea? Lumea asta\ne pe dos, toate merg cu capu-n jos; puţini suie, mulţi coboară, unul macină la moară.\nŞ-apoi acel unul are atunci în mână şi pâinea, şi cuţitul şi taie de unde vrea şi cât îi\nplace, tu te uiţi şi n-ai ce-i face. Vorba ceea: \"Cine poate oase roade; cine nu, nici\ncarne moale\". Aşa şi Harap-Alb şi cu ai săi; poate-ar izbuti să ia fata împăratului Roş,\npoate nu, dar acum, deodată, ei se tot duc înainte şi, mai la urmă, cum le-a fi norocul.\nCe-mi pasă mie? Eu sunt dator să spun povestea şi vă rog să ascultaţi.\nAmu Harap-Alb şi cu ai săi mai merg ei cât merg şi, într-o târzie vreme, ajung\nla împărăţie, Dumnezeu să ne ţie, că cuvântul din poveste, înainte mult mai este. Şi\ncum ajung, odată intră buluc în ogradă, tusşase. Harap-Alb înainte şi ceilalţi în urmă,\ncare de care mai chipos şi mai îmbrăcat, de se târâiau aţele şi curgeau obielele după\ndânşii, parcă era oastea lui Papuc Hogea Hogegarul. Şi atunci, Harap-Alb se şi\nînfăţişază înaintea împăratului Roş, spunându-i de unde, cum, cine şi pentru ce anume\nau venit. Împăratului i-a fost de-a mirarea, văzând că nişte golani au asemene\nîndrăzneală, de vin cu neruşinare să-i ceară fata, fie din partea oricui ar fi. Dar,\nnevoind a le strica inima, nu le spune nici da, nici ba, ci le dă răspuns ca să rămâie\npeste noapte acolo, şi până mâine dimineaţă s-a mai gândi el ce trebuie să facă... Şi pe\naltă parte, împăratul odată cheamă în taină pe un credincios al său şi dă poruncă să-i\nculce în casa cea de aramă înfocată, ca să doarmă pentru veşnicie, după cum păţise şi\nalţi peţitori, poate mai ceva decât aceştia.\nAtunci credinciosul împăratului se duce repede şi dă foc casei celei de aramă\npe dedesubt, cu 24 de stânjeni de lemne, de se face casa roşie cum e jăraticul. Apoi,\ncum înserează, vine şi pofteşte pe oaspeţi la culcare. Gerilă atunci, năzdrăvan cum era\nel, cheamă pe tovarăşii săi deoparte şi le zice încetişor:\n— Măi, nu cumva să vă împingă Mititelul să intraţi înaintea mea unde ne-a duce\nomul ţapului celui roş, că nu mai ajungeţi să vedeţi ziua de mâine. Doar unu-i\n",
  "împăratul Roş, vestit prin meleagurile aceste pentru bunătatea lui cea nemaipomenită\nşi milostivirea lui cea neauzită. Îl ştiu eu cât e de primitor şi de darnic la spatele\naltora. Numai de nu i-ar muri mulţi înainte! să trăiască trei zile cu cea de-alaltaieri!\nD-apoi fetişoara lui; a zis dracul şi s-a făcut; bucăţică ruptă tată-său în picioare, ba\nîncă şi mai şi. Vorba ceea: \"Capra sare masa, şi iada sare casa\". Dar las' că şi-au găsit\nei omul. De nu le-oi veni eu de hac în astă noapte, nici mama dracului nu le mai vine!\n— Aşa gândesc şi eu, zise Flămânzilă; şi-a pus el, împăratul Roş, boii în cârd cu\ndracul, dar are să-i scoată fără coarne.\n— Ba mi se pare c-a da el şi teleagă, şi plug, şi otic, şi tot, numai să scape de noi, zise\nOchilă.\n— Ia ascultaţi, măi! zise Gerilă: \"Vorba lungă, sărăcia omului\". Mai bine haidem la\nculcare, că ne aşteaptă omul împăratului cu masa întinsă, cu făcliile aprinse şi cu\nbraţele deschise. Hai! Ascuţiţi-vă dinţii şi porniţi după mine.\nŞi odată pornesc ei, teleap, teleap, teleap! Şi, cum ajung în dreptul uşii, se opresc\npuţin. Atunci Gerilă suflă de trei ori cu buzişoarele sale cele iscusite şi casa rămâne\nnici fierbinte, nici rece, cum e mai bine de dormit într-însa. Apoi intră cu toţii\nînlăuntru, se tologeşte care unde apucă, şi tac mă cheamă. Iară credinciosul\nîmpăratului, încuind uşa pe din afară cu repejune, le zice cu răutate:\n— Las' că v-am găsit eu ac de cojoc. De-acum dormiţi, dormire-aţi somnul cel de\nveci, că v-am aşternut eu bine! Vă veţi face scrum până mâine-dimineaţă.\nApoi îi lasă acolo şi el se duce în treaba lui. Dar HarapAlb şi cu ai săi nici nu\nbindiseau de asta; ei, cum au dat de căldurică, pe loc li s-au muiat ciolanele şi au\nînceput a se întinde şi a se hârjoni în ciuda fetei împăratului Roş. Ba încă Gerilă se\nîntindea de căldură, de-i treceau genunchile de gură. Şi hojma morocănea pe ceilalţi,\nzicând:\n— Numai din pricina voastră am răcit casa; căci pentru mine era numai bună, cum\nera. Dar aşa păţeşti dacă te iei cu nişte bicisnici. Las' că v-a mai păli el berechetul\nacesta de altă dată! Ştii că are haz şi asta? Voi să vă lăfăiţi şi să huzuriţi de căldură,\niară eu să crap de frig. Bu...nă treabă! Să-mi dau eu liniştea mea pentru hatârul nu ştiu\ncui? Acuşi vă târnâiesc prin casă, pe rudă pe sămânţă; încaltea să nu se aleagă nimica\nnici de somnul meu, dar nici de al vostru.\n— Ia tacă-ţi gura, măi Gerilă! ziseră ceilalţi. Acuşi se face ziuă, şi tu nu mai stincheşti\ncu braşoave de-ale tale. Al dracului lighioaie mai eşti! Destul acum, că ne-ai făcut\ncapul călindar. Cine-a mai dori să facă tovărăşie cu tine aibă-şi parte şi poarte-ţi\nportul. Că pe noi ştiu că ne-ai ameţit. Are cineva cap să se liniştească de răul tău? I-\nauzi-l-ăi: parcă-i o moară hodorogită. Numai gura lui se aude în toate părţile. Hojma\ntolocăneşte pentru nimica toată, curat ca un nebun. Tu, măi, eşti bun de trăit numai în\npădure, cu lupii şi cu urşii, dar nu în case împărăteşti şi între nişte oameni cumsecade.\n— Ia ascultaţi, măi, dar de când aţi pus voi stăpânire pe mine? zise Gerilă. Apoi nu\nmă faceţi din cal măgar, că vă veţi găsi mantaua cu mine! Eu îs bun cât îs bun, dar şi\ncând mă scoate cineva din răbdare, apoi nu-i trebuie nici ţigan de laie împotriva mea.\n— Zău, nu şuguieşti, măi Buzilă? Da' amarnic mai eşti la viaţă; când te mânii, faci\nsânge-n baligă, zise Flămânzilă. Tare-mi eşti drag!... Te-aş vârî în sân, dar nu încapi\nde urechi... Ia mai bine ogoieşte-te oleacă şi mai strânge-ţi buzişoarele acasă; nu de\nalta, dar să nu-ţi pară rău pe urmă, că doar nu eşti numai tu în casa asta.\n",
  "— Ei, apoi! Vorba ceea: \"Fă bine, să-ţi auzi rău\", zise Gerilă. Dacă nu v-am lăsat să\nintraţi aici înaintea mea, aşa mi se cade; ba încă şi mai rău decât aşa. Cine-a face de\naltă dată ca mine, ca mine să păţească.\n— Ai dreptate, măi Gerilă, numai tu nu te cauţi, zise Ochilă. Dar cu prujituri de-a\ntale, ia acuşi se duce noaptea, şi vai de odihna noastră. Măcar tu să fii acela, ce ai\nzice, când ţi-a strica cineva somnul? Ba încă ai dat peste nişte oameni ai lui\nDumnezeu, dar, să fi fost cu alţii, hei, hei! mâncai papara până acum.\n— Dar nu mai tăceţi, măi? Că ia acuşi trec cu picioarele prin pereţi şi ies afară cu\nacoperământul în cap, zise LăţiLungil ă. Parcă nu faceţi a bine, de nu vă mai\nastâmpără dracul nici la vremea asta. Măi Buzilă, mi se pare că tu eşti toată pricina\ngâlcevei dintre noi.\n— Ba bine că nu! zise Ochilă. Are el noroc de ce are, dar ştiu eu ce i-ar trebui.\n— Ia, să-i faci chica topor, spinarea dobă şi pântecele cobză, zise Setilă, căci\naltmintrelea nici nu e de chip s-o scoţi la capăt cu buclucaşul acesta.\nGerilă, văzând că toţi îi stau împotrivă, se mânie atunci şi unde nu trânteşte o brumă\npe pereţi, de trei palme de groasă, de au început a clănţăni şi ceilalţi de frig, de sărea\ncămăşa de pe dânşii.\n— Na! încaltea v-am făcut şi eu pe obraz. De-acum înainte spuneţi ce vă place, că nu\nmi-a fi ciudă, zise Gerilă, râzând cu hohot. Ei, apoi? Cică să nu te strici de râs!... De\nHarapAlb, nu zic. Dar voi, mangosiţilor şi farfasiţilor, de câte ori îţi fi dormit în stroh\nşi pe târnomată, să am eu acum atâţia bani în pungă nu mi-ar mai trebui altă! Oare nu\ncumva v-aţi face şi voi, nişte feciori de ghindă, fătaţi în tindă, că sunteţi obraze\nsubţiri?\n— Iar cauţi sămânţă de vorbă, măi Buzilă? ziseră ceilalţi. Al dracului să fii cu tot\nneamul tău, în vecii vecilor, amin!\n— De asta şi eu mă anin şi mă închin la cinstita faţa voastră, ca la un codru verde, cu\nun poloboc de vin şi cu unul de pelin, zise Gerilă. Şi hai de-acum să dormim, mai\nacuşi să ne trezim, într-un gând să ne unim, pe Harap-Alb să-l slujim şi tot prieteni să\nfim; căci cu vrajbă şi urgie raiul n-o să-l dobândim.\nÎn sfârşit, ce-or fi mai dondănit ei, şi cât or mai fi dondănit, că numai iaca se\nface ziuă!... Şi atunci, credinciosul împă- ratului, crezând că s-a curăţit de oaspeţi,\nvine cu gândul să măture scrumul afară, după rânduială. Şi când ajunge mai aproape,\nce să vadă? Casa cea de aramă, înfocată aşa de straşnic de cu sară, era acum toată\nnumai un sloi de gheaţă, şi nu se mai cunoştea pe din afară nici uşă, nici uşori, nici\ngratii, nici obloane la fereşti, nici nimica; iar înlăuntru se auzea un tărăboi grozav; toţi\nbocăneau la uşă cât ce puteau şi strigau cât le lua gura, zicând:\n— Nu ştim ce fel de împărat e acesta, de ne lasă fără scânteie de foc în vatră, să\ndegerăm aicea... Aşa sărăcie de lemne nu s-a văzut nici la bordeiul cel mai sărăcăcios.\nVai de noi şi de noi, că ne-a îngheţat limba în gură şi măduva în ciolane de frig!...\nCredinciosul împăratului, auzind aceste, pe de-o parte l-a cuprins spaima, iară\npe de alta s-a îndrăcit de ciudă. Şi dă el să descuie uşa, nu poate; dă s-o desprindă,\nnici atâta. Pe urmă, ce să facă? Aleargă şi vesteşte împăratului despre cele întâmplate.\nAtunci vine şi împăratul cu o mulţime de oameni, cu cazmale ascuţite şi cu cazane\npline cu uncrop; şi unii tăiau gheaţa cu cazmalele, alţii aruncau cu uncrop pe la\nţâţânile uşii şi în borta cheii şi după multă trudă, cu mare ce hălăduiesc de deschid uşa\n",
  "şi scot pe oaspeţi afară. Şi când colo, ce să vezi? Toţi erau cu părul, cu barba şi\nmusteţile pline de promoroacă, de nu-i cunoşteai, oameni sunt, draci sunt, ori alte\narătări. Şi aşa tremurau de tare, de le dârdâiau dinţii în gură. Iară mai ales pe Gerilă\nparcă-l zghihuiau toţi dracii; pozne făcea cu buzişoarele sale, încât s-a îngrozit şi\nîmpăratul Roş când l-a văzut făcând aşa de frumuşel.\nAtunci Harap-Alb, ieşind dintre dânşii, se înfăţişază cuviincios înaintea împăratului,\nzicând:\n— Prea înălţate împărate! Luminarea-sa, nepotul prea puternicului Verde-împărat, m-\na fi aşteptând cu nerăbdare. Deacum înainte, cred că mi-ţi da fata, ca să vă lăsăm în\npace şi să ne ducem în treaba noastră.\n— Bine, voinice, zise împăratul, uitându-se la dânşii cam acru oarecum; a veni ea şi\nvremea aceea... Dar acum, deodată, ia să ospătaţi ceva, ca să nu ziceţi că aţi ieşit din\ncasa mea ca de la o casă pustie.\n— Parcă v-a ieşit un sfânt din gură, luminate împărate, zise atunci Flămânzilă, că ne\nghiorăiesc maţele de foame.\n— Poate ni-ţi da şi ceva de udeală, măria-ta, zise Setilă, că ne sfârâie gâtlejul de sete.\n— Ia lăsaţi, măi, zise Ochilă, clipocind mereu din gene, că luminarea-sa ştie ce ne\ntrebuie.\n— Aşa cred şi eu, zise Păsărilă, doar, de-a putere-a hi, am căzut la casă împărătescă,\nsă nu vă temeţi, că are înălţimea-sa atâta purtare de grijă, ca să nu fim chinuiţi cu frig,\ncu foame şi cu sete.\n— Mai rămâne îndoială despre asta, zise Gerilă, tremurând cumplit. Dar n-aveţi\nştiinţă că înălţimea-sa este tata flămânzilor şi al însetaţilor? Şi tocmai de asta mă\nbucur şi eu, că de-abia m-oi mai încălzi oleacă bând sângele Domnului.\n— Ei, tacă-vă gura de-acum! zise Flămânzilă. Destul e o măciucă la un car de oale.\nNu tot cetăraţi pe măria-sa, că om e dumnealui. Pentru nişte sărăcuţi ca noi e greu de\nfăcut trebi de acestea. Dar la o împărăţie, ca cum te-ar pişca un purice; nu se mai bagă\nîn seamă.\n— Din partea mea, mâncarea-i numai o zăbavă; băuturica mai este ce este, zise\nSetilă; şi aş ruga pe luminarea-sa că, dacă are de gând a ne ospăta, după cum s-a\nhotărât, apoi să ne îndesească mai mult cu udeala, pentru că acolo stă toată puterea şi\nîndrăzneala. Vorba ceea: \"Dă-i cu cinstea, să piară ruşinea\". Dar mi se pare că ne-am\nprea întins cu vorba, şi luminarea-sa nu ştie cum să ne mai intre în voie.\n— Acum, de ne-ar da odată ce ne-ar da, zise Flămânzilă, căci mă roade inima de\nfoame ce-mi e!\n— Ia mai îngăduiţi oleacă, măi, zise Ochilă, că doar nu v-au mas şoarecii în pântece.\nAcuşi s-or aduce şi bucatele, şi vinul, şi numai de-aţi avea pântece unde să le puneţi.\n— Îndată vi s-a aduce şi demâncare, şi băutură, zise împăratul, numai de-ţi putea\ndovedi cât vă voi da eu; că de nu-ţi fi mâncători şi băutori buni, v-aţi găsit beleaua cu\nmine, nu vă pară lucru de şagă!\n— D e ne-ar da Dumnezeu tot atâta supărare, luminareavoastr ă, zise atunci\nFlămânzilă, ţinându-se cu mâinile de pântece.\n— Şi înălţimei-voastre gând bun şi mână slobodă, ca să ne daţi cât se poate mai multă\nmâncare şi băuturică, zise Setilă, căruia îi lăsa gura apă, că din mâncare şi băutură,\nlas' dacă ne-a întrece cineva; numai la treabă nu ne prea punem cu toţi nebunii.\n",
  "Împăratul tăcea la toate aceste, îi asculta cu dezgust şi numai înghiţea noduri.\nDar, în gândul său: \"Bine, bine! Cercaţi voi marea cu degetul, dar ia să vedem cum i-\nţi da de fund? Vă vor ieşi ele toate aceste pe nas\". După aceea îi lasă şi se duce în\ncasă.\nÎn sfârşit, nu trece mult la mijloc, şi numai iaca li se aduc 12 harabale cu pâine,\n12 ialoviţe fripte şi 12 buţi pline cu vin de cel hrănit, de care, cum bei câte oleacă, pe\nloc ţi se taie picioarele, îţi sclipesc ochii în cap, ţi se încleie limba în gură şi începi a\nbolborosi turceşte, fără să ştii bechiu măcar. Flămânzilă şi Setilă ziseră atunci\ncelorlalţi:\n— Măi, mâncaţi voi întâi şi beţi cât veţi putea, dar nu cumva să vă puneţi mintea cu\ntoată mâncarea şi băutura, c-apoi al vostru e dracul!\nAtunci Harap-Alb, Gerilă, Ochilă şi Păsări-Lăţi-Lungilă se pun ei de ospătează şi\nbeau cât le trebuie. Dar ce are a face? parcă nici nu se cunoştea de unde au mâncat şi\nau băut; că doar mâncare şi băutură era acolo, nu şagă; dă, ca la o împărăţie.\n— Hai, ia daţi-vă deoparte, măi păcătoşilor, că numai aţi crâmpoţit mâncarea, ziseră\natunci Flămânzilă şi Setilă, care aşteptau cu neastâmpăr, fiind rupţi în coş de foame şi\nde sete.\nŞi atunci unde nu începe Flămânzilă a cărăbăni deodată în gură câte o haraba\nde pâine şi câte o ialoviţă întreagă, şi repede mi ţi le-a înfulecat şi le-a forfecat, de\nparcă n-au mai fost. Iară Setilă, dând fundurile afară la câte o bute, horp! ţi-o sugea\ndintr-o singură sorbitură; şi, repede-repede, mi ţi le-a supt pe toate de-a rândul, de n-a\nmai rămas nici măcar picătură de vin pe doage.\nDupă aceea, Flămânzilă a început a striga în gura mare că moare de foame şi a\nzvârli cu ciolane în oamenii împărăteşti, care erau acolo de faţă.\nIară Setilă striga şi el cât ce putea că crapă de sete şi zvârlea cu doage şi cu funduri de\npoloboc în toate părţile, ca un nebun.\nÎmpăratul atunci, auzind vuiet tocmai din casă, iese afară şi, când vede aceste,\nîşi pune mâinile în cap de necaz.\n— Măi, măi, măi! Aceştia-s curat sărăcie trimisă de la Dumnezeu pe capu meu, zise\nîmpăratul în sine, plin de amărăciune. Mi se pare că, ia acum, mi-am dat şi eu peste\noameni.\nHarap-Alb iese atunci din mijlocul celorlalţi şi iar se înfăţişază înaintea împăratului,\nzicând:\n— Să trăiţi, luminate împărate! De-acum cred că mi-ţi da fata, ca să vă lăsăm în pace\nşi să ne ducem în treaba noastră, căci nepotul împăratului Verde ne-a fi aşteptând cu\nnerăbdare.\n— A veni ea şi vremea aceea, voinice, zise împăratul cam cu jumătate de gură. Dar ia\nmai aveţi puţină răbdare, căci fata nu-i de cele de pe drumuri, s-o luaţi numai aşa,\ncum s-ar întâmpla. Ia să mai vedem cam cum ar veni trebuşoara asta. Nu-i vorbă, de\nmâncat aţi mâncat şi de băut aţi băut fiecare cât şaptesprezece. Însă de acum înainte\nmai aveţi şi ceva treabă de făcut: iaca, vă dau o mierţă de sămânţă de mac, amestecată\ncu una de nisip mărunţel; şi, până mâine dimineaţă, să-mi alegeţi macul de-o parte, fir\nde fir, şi nisipul de altă parte; nu cumva să găsesc vreun fir de mac printre nisip sau\nvreunul de nisip printre mac, că atunci am stricat pacea. Şi dacă-ţi putea scoate la\ncapăt trebuşoara asta, atunci oi mai vedea eu... Iară de nu, veţi plăti cu capul\n",
  "obrăznicia ce aţi întrebuinţat faţă cu mine, ca să prindă şi alţii la minte văzând de\npatima voastră.\nŞi apoi, ducându-se împăratul în treaba lui, i-a lăsat să-şi bată capul cum vor\nşti.\nAtunci Harap-Alb şi cu ai săi au început a strânge din umere, nepricepându-se ce-i de\nfăcut.\n— Ei, apoi şagă vă pare? Cu chiţibuşuri de aceste să ne zăbovim noi? Pâclişit om e\nîmpăratul Roş! se vede el, zise atunci Ochilă. Eu, nu-i vorbă, măcar că e aşa de\nîntuneric, deosebesc tare bine firele de mac din cele de nisip. Dar numai iuţeală şi\ngură de furnică ar trebui să aibi ca să poţi apuca, alege şi culege nişte flecuşteţe ca\naceste, în aşa scurtă vreme. Bine-a zis cine-a zis ca să te fereşti de omul roş, căci e\nliştai dracul în picioare, acum văd eu.\nHarap-Alb îşi aduce atunci aminte de aripa cea de furnică, o scoate de unde-o\navea strânsă, apoi scapără şi-i dă foc cu o bucăţică de iască aprinsă. Şi atunci, minune\nmare! Numai iaca au şi început a curge furnicile cu droaia, câtă pulbere şi spuză, câtă\nfrunză şi iarbă; unele pe sub pământ, altele pe deasupra pământului şi altele în zbor,\nde nu se mai curmau venind. Şi, într-un buc, au şi ales nisipul de-o parte şi macul de\naltă parte; să fi dat mii de mii de lei, nu găseai fir de mac printre nisip sau fir de nisip\nprintre mac. Şi apoi, în zori de ziuă, când e somnul mai dulce, de doarme şi pământul\nsub om, o mulţime de furnici de cele mărunţele au străbătut înlăuntrul palatului şi au\nînceput a pişca din somn pe împăratul, de-l frigeau, nu altăceva. Şi văzându-se el\ncuprins de aşa usturime, s-a sculat cu nepus în masă, căci nu mai era de chip să\ndoarmă, cum dormea alte dăţi, până pe la amiază, nesupărat de nimene. Şi, cum s-a\nsculat, a şi început a căuta cu de-amănuntul prin aşternut, să vadă ce poate să fie. Dar\na găsit nimica toată, căci furnicile parcă intrară în pământ; s-au mistuit, de nu se ştie\nce s-au mai făcut.\n— A dracului treabă! Uite ce blândă mi-a ieşit pe trup. Să fi fost nimica... parcă nu-\nmi vine a crede. Însă mai ştiu eu?... Ori părerea mă înşală, ori s-a stricat vremea, zise\nîmpăratul; din două, una trebuie să fie numaidecât. Dar, până una-alta, ia să mă duc\nsă văd: ales-au nisipul de mac acei nespălaţi, care-mi rod urechile să le dau fata?\nŞi când se duce împăratul şi vede cum se îndeplinise de bine porunca lui, se umple de\nbucurie... Şi, nemaiavând ce pricină să le caute, rămâne pe gânduri.\nAtunci Harap-Alb iar iese din mijlocul celorlalţi şi se înfăţişază împăratului,\nzicând:\n— Preaînălţate împărate, de-acum cred că mi-ţi da fata, ca să vă lăsăm în pace şi să\nne ducem de unde am venit.\n— A veni ea şi vremea aceea, voinice, zise împăratul, îngânând vorba printre dinţi,\ndar până atunci mai este încă treabă; iaca ce aveţi de făcut: fata mea are să se culce\ndesară unde se culcă totdeauna, iară voi să mi-o străjuiţi toată noaptea. Şi dacă mâine\ndimineaţă s-a afla tot colo, atunci poate să ţi-o dau; iară de nu, ce-i păţi, cu nime nu-i\nîmpărţi... Înţeles-aţi?\n— Să trăiţi, luminate împărate, răspunse Harap-Alb, numai de n-ar fi mai multă\nîntârziere, căci stăpânul mă aşteaptă şi grozavă urgie poate să cadă pe capul meu din\nastă pricină.\n",
  "— Stăpânu-tău, ca stăpânu-tău; ce ţi-a face el, asta-i deosebit de başcă, zise\nîmpăratul, uitându-se chiorâş la dânşii. Ieie-vă macar şi pielea de pe cap, ce am eu de-\nacolo? Însă pe mine căutaţi să nu mă smintiţi: fata şi ochii din cap, căci atâta vi-i\nleacul; v-aţi dus pe copce, cu toată şmecheria voastră.\nDupă aceasta, împăratul îi lasă încurcaţi şi se duce la ale sale.\n— Aici încă trebuie să fie un drac la mijloc, zise Gerilă, clătinând din cap.\n— Ba încă de cei bătrâni; săgeata de noapte şi dracul cel de amiazăzi, răspunse\nOchilă. Dar nu şi-a juca el mendrele îndelung, aşa cred eu.\nÎn sfârşit, durai-vurai, seara vine, fata se culcă şi HarapAlb se pune de strajă\nchiar la uşa ei, iară ceilalţi se înşiră tot câte unul-unul până la poartă, după poruncă.\nŞi, când pe aproape de miezul nopţii, fata împăratului se preface într-o păsărică şi\nzboară nevăzută printre cinci străji. Dar când ajunge pe la străjerul Ochilă, el,\nsireicanul, mi ţi-o vede şi dă de ştire lui Păsărilă, zicând:\n— Măi, fetişoara împăratului ne-a tras butucul. A dracului zgâtie de fată! s-a prefăcut\nîn păsărică, a zburat ca săgeata pe lângă ceilalţi şi ei habar n-au despre asta. Ei, apoi?\nLasă-te în seama lor dacă vrei să rămâi făr' de cap. De-acum, numai noi o putem găsi\nşi aduce la urma ei. Taci molcum şi haidem după dânsa. Eu ţi-oi arăta-o pe unde se\nascunde, iară tu să mi-o prinzi cum ţi-i meşteşugul şi să-i strâmbi gâtul oleacă, să se\nînveţe ea de altă dată a mai purta lumea pe degete.\nŞi atunci, odată şi pornesc ei după dânsa, şi nu merg tocmai mult şi Ochilă zice:\n— Măi Păsărilă, iacătă-o, ia! colo, în dosul pământului, tupilată sub umbra iepurelui;\npune mâna pe dânsa şi n-o lăsa!\nPăsărilă atunci se lăţeşte cât ce poate, începe a bojbăi prin toate buruienile şi, când să\npună mâna pe dânsa, zbr! pe vârful unui munte, şi se ascunde după o stâncă.\n— Iacătă-oi, măi, colo, în vârful muntelui, după stânca ceea, zise Ochilă.\nPăsărilă atunci se înalţă puţin şi începe a cotrobăi pe după stânci; şi când să pună\nmâna pe dânsa, zbr! şi de acolo şi se duce de se ascunde tocmai după lună.\n— Măi Păsărilă, iacătă-oi, ia! colo, după lună, zise Ochilă; căci nu pot eu s-o ajung,\nsă-i dau o scărmănătură bună.\nAtunci Păsărilă se deşiră odată şi se înalţă până la lună. Apoi, cuprinzând luna\nîn braţe, găbuieşte păsărica, mi ţi-o înşfacă de coadă şi cât pe ce să-i sucească gâtul.\nEa atunci se preface în fată şi strigă înspăimântată:\n— Dăruieşte-mi viaţa, Păsărilă, că te-oi dărui şi eu cu milă şi cu daruri împărăteşti,\naşa să trăieşti!\n— Ba că chiar că erai să ne dăruieşti cu milă şi cu daruri împărăteşti, dacă nu te\nvedeam când ai paşlit-o, farmazoană ce eşti! zise Ochilă. Ştiu că am tras o durdură\nbună căutându-te. Ia, mai bine hai la culcuş, că se face ziuă acuşi. Ş-apoi, ce-a mai fi\na mai fi.\nŞi odată mi ţi-o înşfacă ei, unul de-o mână şi altul de cealaltă şi hai! hai, hai! în\nzori de ziuă ajung la palat şi, trecând cu dânsa printre străji, o silesc să intre în odaia\nei, tot cum a ieşit.\n— Ei, Harap-Alb, zise atunci Ochilă, dacă nu eram eu şi cu Păsărilă, ce făceaţi voi\nacum? Iaca aşa, tot omul are un dar şi un amar; şi unde prisoseşte darul nu se mai\nbagă în seamă amarul. Amar era să fie de voi, de nu eram noi amândoi. Şi cu\nstrăjuirea voastră, era vai de pielea noastră!\n",
  "Harap-Alb şi ceilalţi, nemaiavând ce zice, pleacă capul ruşinaţi, mulţumind lui\nPăsărilă şi vestitului Ochilă, căci le-au fost ca nişte fraţi.\nŞi atunci, numai iaca şi împăratul vine ca un leu-paraleu, să-şi ia fata pe seamă şi,\ncând o găseşte sub strajă, după cum nu se aştepta el, numa-i scânteiau ochii în cap de\nciudă, dar nu avu ce face.\nAtunci Harap-Alb iar se înfăţişază înaintea împăratului, zicând:\n— Luminate împărate, de-acum cred că mi-ţi da fata, ca să vă lăsăm în pace şi să ne\nducem în treaba noastră.\n— Bine, voinice, zise împăratul posomorât; a veni ea şi vremea aceea. Însă eu mai\nam o fată, luată de suflet, tot de o vârstă cu fata mea; şi nu e deosebire între dânsele\nnici la frumuseţe, nici la stat, nici la purtat. Hai, şi dacă-i cunoaşte-o care-i a mea\nadevărată, ia-ţi-o şi duceţi-vă de pe capul meu, că mi-aţi scos peri albi, de când aţi\nvenit. Iaca, mă duc să le pregătesc, zise împăratul. Tu vină după mine, şi, dacă-i\nghici-o, ferice de tine a fi. Iară de nu, luaţi-vă catrafusele şi începeţi a vă cărăbăni de\nla casa mea, căci nu vă mai pot suferi!\nŞi ducându-se împăratul, pune de piaptănă şi îmbracă la fel pe amândouă fetele\nşi apoi dă poruncă să vie Harap-Alb să ghicească fata împăratului.\nHarap-Alb, văzându-se pus în încurcală, nu mai ştia ce să facă şi încotro să-o dea ca\nsă nu greşească tocmai acum, la ducă. Şi, mai stând el pe gânduri oleacă, cum e omul\ntulburat, îşi aduce aminte de aripa cea de albină şi, scoţând-o de unde-o avea strânsă,\nscapără şi-i dă foc cu o bucăţică de iască aprinsă. Şi atunci, numai iaca se pomeneşte\ncu crăiasa albinelor.\n— Ce nevoie te-a ajuns de mine, Harap-Alb? zise ea, zburând pe umărul său. Spune-\nmi, căci sunt gata să te slujesc.\nAtunci Harap-Alb începe a-i spune toate cu de-amănuntul şi o roagă de toţi\ndumnezeii ca să-i dea ajutor.\n— N-ai grijă, Harap-Alb, zise crăiasa albinelor; las' că te fac eu s-o cunoşti şi dintr-o\nmie. Hai, intră în casă cu îndrăzneală, căci am să fiu şi eu pe-acolo. Şi cum îi intra,\nstai puţin şi te uită la fete; şi care-i vedea-o că se apără cu năframa, să ştii că aceea\neste fata împăratului.\nAtunci Harap-Alb intră, cu albina pe umăr, în odaia unde era împăratul şi cu\nfetele, apoi stă puţin deoparte şi începe a se uita când la una, când la alta. Şi cum sta\nel drept ca lumânarea şi le privea, cu băgare de seamă, crăiasa albinelor zboară pe\nobrazul fetei împăratului. Atunci ea, tresărind, odată începe a ţipa şi a se apăra cu\nnăframa, ca de un duşman. Lui Harap-Alb atâta i-a trebuit: îndată face câţiva paşi\nspre dânsa, o apucă frumuşel de mână şi zice împăratului:\n— Luminarea-voastră, de-acum cred că nu mi-ţi mai face nici o împiedicare, pentru\ncă am adus întru îndeplinire tot ceea ce ne-aţi poruncit.\n— Din partea mea poţi s-o iei de-acum, Harap-Alb, zise împăratul, ovilit şi sarbăd la\nfaţă de supărare şi ruşine; dacă n-a fost ea vrednică să vă răpuie capul, fii măcar tu\nvrednic s-o stăpâneşti, căci acum ţi-o dau cu toată inima.\nHarap-Alb mulţumeşte atunci împăratului şi apoi zice fetei: — De-acum putem\nsă mergem, căci stăpânu-meu, luminarea-sa nepotul împăratului Verde, a f i\nîmbătrânit aşteptându-mă.\n",
  "— I a mai îngăduieşte puţin, nerăbdătorule, zise fata împăratului, luând o turturică în\nbraţe, spunându-i nu ştiu ce la ureche şi sărutând-o cu drag; nu te grăbi aşa, Harap-\nAlb, că te-i pripi. Stai, că mai ai şi cu mine oleacă de vorbă: înainte de pornire,\ntrebuie să meargă calul tău şi cu turturica mea să-mi aducă trei smicele de măr dulce\nşi apă vie şi apă moartă de unde se bat munţii în capete. Şi de-a veni turturica mea\nînainte cu smicelele şi apa, ia-ţi nădejdea despre mine, căci nu merg, ferească\nDumnezeu! Iară de-i avea noroc şi-a veni calul tău mai întâi şi mi-o aduce cele\nporuncite, să ştii că merg cu tine, oriunde mi-i duce; s-a mântuit socoteala.\nŞi atunci, odată pornesc şi turturica şi calul, fugind pe întrecute, când pe sus, când pe\njos, după cum cerea trebuinţa.\nDar turturica, fiind mai uşoară, ajunge mai înainte; şi pândind tocmai când era\nsoarele în cruce, de se odihneau munţii numai pentru o clipită, se repede ca prin foc şi\nia trei smicele de măr dulce şi apă vie şi apă moartă, şi apoi ca fulgerul se întoarce\nînapoi. Şi, când pe la poarta munţilor, calul îi iese înainte, o propeşte în cale şi o ia cu\nmăgulelile, zicându-i:\n— Turturică-rică, dragă păsărică, adă la mine cele trei smicele de măr dulce, apa cea\nvie şi cea moartă, şi tu du-te înapoi de-ţi ia altele şi mi-i ajunge pe drum, căci eşti mai\nsprintenă decât mine. Hai, nu mai sta la îndoială şi dă-mi-le, căci atunci are să fie\nbine şi de stăpânu-meu, şi de stăpână-ta, şi de mine, şi de tine; iară de nu mi li-i da,\nstăpânu-meu Harap-Alb este în primejdie, şi de noi încă n-are să fie bine.\nTurturica parcă n-ar fi voit. Dar calul n-o mai întreabă de ce-i e cojocul; se\nrepede şi-i ia apa şi smicelele cu hapca şi apoi fuge cu dânsele la fata împăratului şi i\nle dă, de faţă cu Harap-Alb. Atunci lui Harap-Alb i s-a umplut inima de bucurie.\nVine ea şi turturica mai pe urmă, dar ce-ţi e bună? — Alei, ţolină ce-mi eşti, zise fata\nîmpăratului; da' bine m-ai vândut. Dacă e aşa, hai, porneşte chiar acum la împăratul\nVerde şi vesteşte-i că venim şi noi în urmă.\nAtunci turturica porneşte. Iară fata împăratului îngenunche dinaintea tătâne-său\nşi zice:\n— Binecuvântează-mă, tată, şi rămâi sănătos! Se vede că aşa mi-a fost sortit şi n-am\nce face; trebuie să merg cu HarapAlb, şi pace bună!\nDupă aceasta, îşi ia cele trebuitoare la drum, apoi încalecă şi ea pe un cal\nnăzdrăvan şi stă gata de pornire. Iară HarapAlb, luându-şi oamenii săi, încalecă şi el\nşi pornesc spre împărăţie, Dumnezeu să ne ţie, că cuvântul din poveste, înainte mult\nmai este.\nMers-au ei şi zi şi noapte, nu se ştie cât au mers; şi, de la un loc, Gerilă,\nFlămânzilă şi Setilă, Păsări-Lăţi-Lungilă şi năzdrăvanul Ochilă se opresc cu toţii în\ncale, se opresc şi zic cu jale:\n— Harap-Alb, mergi sănătos! De-am fost răi, tu ni-i ierta, căci şi răul câteodată\nprinde bine la ceva.\nHarap-Alb le mulţumeşte ş-apoi pleacă liniştit. Fata vesel îi zâmbeşte, luna-n\ncer a asfinţit. Dar în pieptul lor răsare... Ce răsare? Ia, un dor; soare mândru, luminos\nşi în sine arzător, ce se naşte din scânteia unui ochi fermecător!\nŞi mai merg ei cât mai merg, şi de ce mergeau înainte, de ce lui Harap-Alb i se\ntulburau minţile, uitându-se la fată şi văzând-o cât era de tânără, de frumoasă şi plină\nde vină-ncoace.\n",
  "Sălăţile din Grădina Ursului, pielea şi capul cerbului le-a dus la stăpânu-său cu\ntoată inima. Dar pe fata împăratului Roş mai nu-i venea s-o ducă, fiind nebun de\ndragostea ei. Căci era boboc de trandafir din luna lui mai, scăldat în roua dimineţii,\ndezmierdat de cele întâi raze ale soarelui, legănat de adierea vântului şi neatins de\nochii fluturilor. Sau, cum s-ar mai zice la noi în ţărăneşte, era frumoasă de mama\nfocului; la soare te puteai uita, iar la dânsa ba. Şi de-aceea Harap- Alb o prăpădea din\nochi de dragă ce-i era. Nu-i vorbă, şi ea fura cu ochii, din când în când, pe Harap-Alb,\nşi în inima ei parcă se petrecea nu ştiu ce... poate vreun dor ascuns, care nu-i venea a-\nl spune. Vorba cântecului:\nFugi de-acole, vină-ncoace!\nŞezi binişor, nu-mi da pace!\nsau mai ştiu eu cum să zic, ca să nu greşesc? Dar ştiu atâta, că ei mergeau fără a simţi\ncă merg, părându-li-se calea scurtă şi vremea şi mai scurtă; ziua ceas şi ceasul clipă;\ndă, cum e omul când merge la drum cu dragostea alăturea.\nNu ştia sărmanul Harap-Alb ce-l aşteaptă acasă, căci nu s-ar mai fi gândit la de-alde\nacestea.\nÎnsă vorba cântecului:\nDe-ar şti omul ce-ar păţi,\nDinainte s-ar păzi!\nDar iaca ce m-am apucat de spus. Mai bine vă spuneam că turturica ajunsese la\nîmpăratul Verde şi-l înştiinţase că vine şi Harap-Alb cu fata împăratului Roş.\nAtunci împăratul Verde a şi început a face pregătire, ca pentru o fată de împărat, dând\nşi poruncă să le iasă întru întâmpinare. Iară Spânul icnea în sine şi se gândea numai la\nrăzbunare.\nÎn sfârşit, mai merge Harap-Alb cu fata împăratului cât mai merge, şi de la o\nvreme ajung şi ei la împărăţie.\nŞi, când colo, numai iaca ce le ies înainte împăratul Verde, fetele sale, Spânul\nşi toată curtea împărătească, ca să-i primească. Şi văzând Spânul cât e de frumoasă\nfata împăratului Roş, odată se repede să o ia în braţe de pe cal. Dar fata îi pune atunci\nmâna pe piept, îl brânceşte cât colo şi zice:\n— Lipseşte dinaintea mea, Spânule! Doar n-am venit pentru tine, ş-am venit pentru\nHarap-Alb, căci el este adevăratul nepot al împăratului Verde.\nAtunci împăratul Verde şi fetele sale au rămas încremeniţi de ceea ce au auzit.\nIar Spânul, văzând că i s-a dat vicleşugul pe faţă, se repede ca un câine turbat la\nHarap-Alb şi-i zboară capul dintr-o singură lovitură de paloş, zicând:\n— Na! aşa trebuie să păţească cine calcă jurământul! Dar calul lui Harap-Alb îndată\nse repede şi el la Spân şi-i zice:\n— Pân-aici, Spânule! Şi odată mi ţi-l înşfacă cu dinţii de cap, zboară cu dânsul în\nînaltul cerului, şi apoi, dându-i drumul de-acolo, se face Spânul până jos praf şi\npulbere. Iară fata împăratului Roş, în vălmăşagul acesta, repede pune capul lui Harap-\nAlb la loc, îl înconjură de trei ori cu cele trei smicele de măr dulce, toarnă apă\nmoartă, să stea sângele şi să se prindă pielea, apoi îl stropeşte cu apă vie, şi atunci\nHarap-Alb îndată învie şi, ştergându-se cu mâna pe la ochi, zice suspinând:\n",
  "— Ei, da' din greu mai adormisem! — Dormeai tu mult şi bine, Harap-Alb, de nu\neram eu, zise fata împăratului Roş, sărutându-l cu drag şi dându-i iar paloşul în\nstăpânire.\nŞi apoi, îngenunchind amândoi dinaintea împăratului Verde, îşi jură credinţă\nunul altuia, primind binecuvântare de la dânsul şi împărăţia totodată.\nDupă aceasta se începe nunta, ş-apoi, dă Doamne bine!\nLumea de pe lume s-a strâns de privea,\nSoarele şi luna din cer le râdea.\nŞ-apoi fost-au fost poftiţi la nuntă: Crăiasa furnicilor, Crăiasa albinelor şi\nCrăiasa zânelor, minunea minunilor din ostrovul florilor!\nŞi mai fost-au poftiţi încă: crai, crăiese şi-mpăraţi, oameni în seamă băgaţi, ş-\nun păcat de povestar, fără bani în buzunar. Veselie mare între toţi era, chiar şi\nsărăcimea ospăta şi bea!\nŞi a ţinut veselia ani întregi, şi acum mai ţine încă; cine se duce acolo bea şi\nmănâncă. Iar pe la noi, cine are bani bea şi mănâncă, iară cine nu, se uită şi rabdă.\n"
]