[
  "Vizită ..., de I.L. Caragiale\nM-am dus la sf. Ion să fac o vizită doamnei Maria Popescu, o veche prietină, ca s-o felicit\npentru onomastica unicului său fiu, Ionel Popescu, un copilaş foarte drăguţ de vreo opt\nanişori. N-am voit să merg cu mâna goală şi i-am dus băieţelului o minge foarte mare de\ncauciuc şi foarte elastică. Atenţiunea mea a făcut mare plăcere amicei mele şi mai ales\ncopilului, pe care l-am găsit îmbrăcat ca maior de roşiori în uniformă de mare ţinută. După\nformalităţile de rigoare, am început să convorbim despre vreme, despre sorţii agriculturii - d.\nPopescu tatăl este mare agricultor - despre criză ş.cl (și celelalte). Am observat doamnei\nPopescu că în anul acesta nu se prea vede la plimbare, la teatru, la petreceri... Doamna mi-a\nrăspuns că de la o vreme i se urăşte chiar unei femei cu petrecerile, mai ales când are copii.\n-Să-ţi spun drept, cât era Ionel mititel, mai mergea; acu, de când s-a făcut băiat mare,\ntrebuie să mă ocup eu de el; trebuie să-i fac educaţia. Şi nu ştiţi dv. bărbaţii cât timp îi ia\nunei femei educaţia unui copil, mai ales când mama nu vrea să-l lase fără educaţie!\n-Pe când doamna Popescu-mi expune părerile ei sănătoase în privinţa educaţiei copiilor,\nauzim dintr-o odaie de alături o voce răguşită de femeie bătrână:\n-Uite, coniţă, Ionel nu s-astâmpără!\n-Ionel! strigă madam Popescu; Ionel! vin' la mama!\nApoi, cătră mine încet:\n-Nu ştii ce ştrengar se face... şi deştept... Dar vocea de dincolo adaogă:\n-Coniţă ! uite Ionel! vrea să-mi răstoarne maşina !... Astâmpără-te, că te arzi!\n-Ionel! strigă iar madam Popescu; Ionel ! vin' la mama!\n-Sări, coniţă! varsă spirtul! s-aprinde!\n-Ionel! strigă iar mama, şi se scoală repede să meargă după el. Dar pe când vrea să iasă pe\nuşe, apare micul maior de roşiori cu sabia scoasă şi-i opreşte trecerea, luând o poză foarte\nmarţială. Mama ia pe maiorul în braţe şi-l sărută...\n-Nu ţi-am spus să nu te mai apropii de maşină când face cafea, că daca te-aprinzi, moare\nmama? Vrei să moară mama?\n-Dar - întrerup eu - pentru cine aţi poruncit cafea, madam. Popescu?\n-Pentru dumneata.\n-Da de ce vă mai supăraţi?\n-Da ce supărare!\nMadam Popescu mai sărută o dată dulce pe maioraşul, îl scuipă, să nu-l deoache, şi-l lasă\n",
  "jos. El a pus sabia în teacă, salută milităreşte şi merge într-un colţ al salonului unde, pe două\nmese, pe canapea, pe foteluri şi pe jos, stau grămădite fel de fel de jucării. Dintre toate,\nmaiorul alege o trâmbiţă şi o tobă. Atârnă toba de gât, suie pe un superb cal vânăt rotat,\npune trâmbiţa la gură şi, legănându-se călare, începe să bată toba cu o mână şi să sufle-n\ntrâmbiţă. Madam Popescu îmi spune ceva; eu n-aud nimica. Îi răspund totuşi că nu cred să\nmai ţie mult gerul aşa de aspru; ea n-aude nimica.\n-Ionel! Ionel!! Ionel!!! Du-te dincolo, mamă; spargi urechile dumnealui! Nu e frumos, când\nsunt musafiri!\nIar eu, profitând de un moment când trâmbiţa şi toba tac, adaog:\n-Şi pe urmă, d-ta eşti roşior, în cavalerie.\n-Maior! strigă mândrul militar.\n-Tocmai! zic eu. La cavalerie nu e tobă; şi maiorul nu cântă cu trâmbiţa; cu trâmbiţa cântă\nnumai gradele inferioare; maiorul comandă şi merge-n fruntea soldaţilor cu sabia scoasă.\nExplicaţia mea prinde bine. Maiorul descalică, scoate de după gît toba, pe care o trânteşte\ncât colo; asemenea şi trâmbiţa. Apoi începe să comande:\n-Înainte! marş!\nŞi cu sabia scoasă, începe să atace straşnic tot ce-ntâlneşte-n cale. În momentul acesta,\njupâneasa cea răguşită intră cu tava aducând dulceaţă şi cafele. Cum o vede, maiorul se\nopreşte o clipă, ca şi cum ar vrea să se reculeagă fiind surprins de inamic. Clipa însă de\nreculegere trece ca o clipă, şi maiorul, dând un răcnet suprem de asalt, se repede asupra\ninamicului. Inamicul dă un ţipăt de desperare.\n-Ţine-l, coniţă, că mă dă jos cu tava!\nMadam Popescu se repede să taie drumul maiorului, care, în furia atacului, nu mai vede\nnimic înaintea lui. Jupâneasa este salvată; dar madam Popescu, deoarece a avut imprudenţa\nsă iasă din neutralitate şi să intervie în război, primeşte în obraz, dedesubtul ochiului drept, o\nputernică lovitură de spadă.\n-Vezi? vezi, dacă faci nebunii? era să-mi scoţi ochiul... Ţi-ar fi plăcut să mă omori? Sărută-mă,\nsă-mi treacă şi să te iert!\nMaiorul sare de gâtul mamei şi o sărută... Mamei îi trece; iar eu, după ce am luat dulceaţa,\nmă pregătesc să sorb din cafea...\n-Nu vă supără fumul de tutun? întreb eu pe madam Popescu.\n-Vai de mine! la noi se fumează... Bărbatu-meu fumează... şi... dumnealui... mi se pare că-i\ncam place.\nŞi zicând „dumnealui\", mama mi-arată râzând pe domnul maior.\n-A! zic eu, şi dumnealui?\n-Da, da, dumnealui! să-l vezi ce caraghios e cu ţigara-n gură, să te prăpădeşti de râs... ca un\nom mare...\n-A! asta nu e bine, domnule maior, zic eu; tutunul este o otravă...\n-Da tu de ce tragi? mă-ntrerupe maiorul lucrând cu lingura în cheseaua de dulceaţă...\n-Ajunge, Ionel! destulă dulceaţă, mamă! iar te-apucă stomacul...\nMaiorul ascultă, după ce mai ia încă vreo trei-patru linguriţe; apoi iese cu cheseaua în\nvestibul.\nUnde te duci? întreabă mama.\n-Viu acu! răspunde Ionel\nDupă un moment, se-ntoarce cu cheseaua goală; o pune pe o masă, se apropie de mine, îmi\nia de pe mescioară tabacherea cu ţigarete regale, scoate una, o pune în gură şi mă salută\nmilităreşte, ca orice soldat care cere unui ţivil să-i împrumute foc. Eu nu ştiu ce trebuie să\nfac. Mama, râzând, îmi face cu ochiul şi mă-ndeamnă să servesc pe domnul maior. Întind\nţigareta mea, militarul o aprinde pe a lui şi, fumând, ca orice militar, se plimbă foarte grav de\ncolo până colo. Eu nu-l pot admira îndestul, pe când mama îl scuipă, să nu-l deoache, şi îmi\nzice:\n",
  "-Scuipă-l, să nu mi-l deochi!\nMaiorul şi-a fumat ţigareta până la carton. Apoi se repede la mingea pe care i-am adus-o eu\nşi-ncepe s-o trântească. Mingea sare până la policandrul din tavanul salonului, unde turbură\ngrozav liniştea ciucurilor de cristal.\n-Ionel! astâmpără-te, mamă! Ai să spargi ceva... Vrei să mă superi? vrei să moară mama?\nDar maiorul s-a-ndârjit asupra ghiulelei săltătoare, care i-a scăpat din mână: o trânteşte cu\nmult necaz de parchet. Eu aduc spre gură ceaşca, dar, vorba francezului, entre la coupe et\nles lèvres… 4 mingea îmi zboară din mână ceaşca, opărindu-mă cu cafeaua, care se varsă pe\npantalonii mei de vizită, coloarea oului de raţă.\n-Ai văzut ce-ai făcut?... Nu ţi-am spus să te-astâmperi... Vezi? ai supărat pe domnul!... aldată\nn-o să-ţi mai aducă nici o jucărie! Apoi, întorcându-se către mine, cu multă bunătate:\n-Nu e nimic! iese... Cafeaua nu pătează! iese cu niţică apă caldă!... Dar n-apucă să termine,\nşi deodată o văd schimbându-se la faţă ca de o adâncă groază. Apoi dă un ţipăt şi, ridicându-\nse de pe scaun:\n-Ionel! mamă! ce ai?\nMă-ntorc şi văz pe maiorul, alb ca varul, cu ochii pierduţi şi cu drăgălaşa lui figură strâmbată.\nMama se repede spre el, dar până să facă un pas, maiorul cade lat.\n-Vai de mine! ţipă mama. E rău copilului!... Ajutor! moare copilul!\nRidic pe maiorul, îi deschei repede mondirul la gât şi la piept.\n-Nu-i nimica! zic eu. Apă rece!\nÎl stropesc bine, pe când mama pierdută îşi smulge părul.\n-Vezi, domnule maior? îl întreb eu după ce-şi mai vine în fire; vezi? Nu ţi-am spus eu că\ntutunul nu e lucru bun? Aldată să nu mai fumezi!\nAm lăsat pe madam Popescu liniştită cu scumpul ei maior afară din orice stare alarmantă, şi\nam ieşit. Mi-am pus şoşonii şi paltonul şi am plecat. Când am ajuns acasă, am înţeles de ce\nmaiorul ieşise un moment cu cheseaua în vestibul — ca să-mi toarne dulceaţă în şoşoni."
]