[
  "Dl. Goe, de I.L. Caragiale\nCa să nu mai rămâie repetent şi anul acesta, mam' mare, mamiţica şi tanti Miţa au promis\ntânărului Goe să-l ducă-n Bucureşti de 10 mai.\nPuţin ne importă dacă aceste trei dame se hotărăsc a părăsi locul lor spre a veni în Capitală\nnumai de hatârul fiului şi nepoţelului lor. Destul că foarte de dimineaţă, dumnealor, frumos\ngătite, împreună cu tânărul Goe, aşteaptă cu multă nerăbdare, pe peronul din urbea X,\ntrenul accelerat care trebuie să le ducă la Bucureşti. Adevărul e că, dacă se hotărăşte cineva\nsă asiste la o sărbătoare naţională aşa de importantă, trebuie s-o ia de dimineaţa. Trenul în\ncare se vor sui ajunge în Gara de Nord la opt fără zece a.m. D. Goe este foarte impacient şi,\ncu un ton de comandă, zice încruntat:\n- Mam' mare! de ce nu mai vine?... Eu vreau să vie!\n- Vine, vine acuma, puişorul mamii! răspunde cucoana.\nŞi sărută pe nepoţel, apoi îi potriveşte pălăria.\nTânărul Goe poartă un frumos costum de marinar, pălărie de paie, cu inscripţia pe pamblică:\nle Formidable, şi sub pamblică biletul de călătorie înfipt de tanti Miţa, că \"aşa ţin bărbaţii\nbiletul\".\n- Vezi ce bine-i şade lui - zice mam' mare - cu costumul de marinel?- Mamiţo, nu ţi-am spus\ncă nu se zice marinel?\n- Da' cum?\n- Marinal...\n- Ei! ziceţi voi cum ştiţi; eu zic cum am apucat. Aşa se zicea pe vremea mea, când a ieşit\nîntâi moda asta la copii - marinel.\n- Vezi, că sunteţi proaste amândouă? întrerupe tânărul Goe. Nu se zice nici marinal, nici\nmarinel...\n- Da' cum, procopsitule? întreabă tanti Miţa cu un zâmbet simpatic.\n- Mariner...\n- Apoi de! n-a învăţat toata lumea carte ca d-ta! zice mam' mare, şi iar sărută pe nepoţel şi\niar îi potriveşte pălăria de mariner.\nDar nu e vreme de discuţii filologice: soseşte trenul - şi nu stă mult.\n",
  "Trenul este plin... Dar cu multă bunăvoinţă din partea unor tineri politicoşi, cari merg până la\no staţie apropiată, se fac locuri pentru dame. Trenul a plecat... Mam' mare îşi face cruce,\napoi aprinde o ţigară... Goe nu vrea să intre în cupeu; vrea să şadă în coridorul vagonului cu\nbărbaţii.\n- Nu!... nu e voie să scoţi capul pe fereastră, mititelule! zice unul dintre tineri lui d. Goe, şi-l\ntrage puţin înapoi.\n- Ce treabă ai tu, urâtule? zice mititelul smucindu-se.\nŞi după ce se strâmbă la urâtul, se spânzură iar cu amândouă mânile de vergeaua de alamă\nşi scoate iar capul. Dar n-apucă să răspunză ceva urâtul, şi mititelul îşi retrage îngrozit capul\ngol înăuntru şi-ncepe să zbiere.\n- Mamiţoo! mam' maree! tantii!\n- Ce e? Ce e? sar cocoanele.\n- Să oprească! zbiară şi mai tare Goe, bătând din picioare. Mi-a zburat pălăria! să\nopreascăăă!!!\nTot într-un timp, iacătă conductorul intră să vază cine s-a suit de la staţia din urmă.\n- Biletele, domnilor!\nCocoanele arată biletele dumnealor, explicând d-lui conductor de ce nu poate şi Goe să facă\nacelaşi lucru: fiindcă biletul era în pamblica pălăriei, şi, dacă a zburat pălăria, fireşte c-a\nzburat cu pamblică şi cu bilet cu tot. Dar avea bilet...\n- Parol! chiar eu l-am cumpărat! zice tanti Miţa.\nConductorul însă nu înţelege, pretinde bilet; daca nu, la staţia apropiată, trebuie să-l dea jos\npe d. Goe. Aşa scrie regulamentul: daca un pasager n-are bilet şi nu declară ca n-are bilet, i\nse ia o amendă de 7 lei şi 50 de bani, şi-l dă jos din tren la orice staţie.\n- Dar noi n-am declaratără? strigă mamiţa.\n- Ce e vinovat băiatul dacă i-a zburat pălăria? zice mam' mare.\n- De ce-a scos capul pe fereastră? eu i-am spus să nu scoată capul pe fereastră! zice cu pică\nurâtul.\n- Nu-i treaba dumitale! ce te-amesteci d-ta? zice tanti Miţa urâtului...\n- Uite ce e, cucoană - zice conductorul - trebuie să plătiţi un bilet...\n- Să mai plătim? n-am plătitără o dată?\n- Şi pe dasupra un leu şi 25 de bani.\n- Şi pe dasupra?...\n- Vezi, daca nu te-astâmperi? zice mamiţa, şi-l zguduie pe Goe de mână.\n- Ce faci, soro? eşti nebună? nu ştii ce simţitor e? zice mam' mare.\nŞi, apucându-l de mâna cealaltă, îl smuceşte de la mamiţa lui, tocmai când trenul, clănţănind\ndin roate, trece la un macaz. Din smucitura lu' mam' mare într-un sens, combinată cu\nclătinătura vagonului în alt sens, rezultă că Goe îşi pierde un moment centrul de gravitate şi\nse reazimă în nas de clanţa uşii de la cupeu. Goe începe să urle... în sfârşit, n-au ce să facă.\nTrebuie să se hotărască a plăti biletul, pe care are să-l taie conductorul din carnetul lui. Păcat\nînsă de pălărie!... Ce-o să facă d. Goe la Bucureşti cu capul gol? şi toate prăvăliile închise!... s-\nar întreba oricine, care nu ştie câtă grije are mam' mare şi câtă prevedere. Cum era să plece\nbăiatul numai cu pălăria de paie? Daca se întâmplă să plouă, ori răcoare? Şi mam' mare\nscoate din săculeţul ei un beret tot din uniforma canonierii le Formidable.\n",
  "- Te mai doare nasul, puişorule? întreabă mam' mare.\n- Nu... răspunde Goe.\n- Să moară mam' mare?\n- Să moară!\n- Ad', să-l pupe mam' mare, că trece!\nŞi-l pupă în vârful nasului; apoi, aşezându-i frumos beretul:\n- Parcă-i şade mai bine cu beretul!... zice mam' mare scuipându-l să nu-l deoache, apoi îl\nsărută dulce.\n- Cu ce nu-i şade lui bine? adaogă tanti Miţa, şi-l scuipă şi dumneaei şi-l sărută.\n- Lasă-l încolo! că prea e nu ştiu cum!... Auzi d-ta! pălărie nouă şi biletul! zice mamiţa,\nprefăcându-se foarte supărată.\n- Să fie el sănătos, să poarte mai bună! zice mam' mare.\nDar mamiţa adaogă:\n- Da' pe mamiţica n-o pupi?\n- Pe tine nu vreau! zice Goe cu humor.\n- Aşa? zice mamiţa. Lasă!... şi-şi acopere ochii cu mâinile şi se face că plânge.\n- Las' că ştiu eu că te prefaci! zice Goe.\n- Ţi-ai găsit pe cine să-nşeli! zice mam' mare.\nMamiţa începe să râză; scoate din săculeţ ceva şi zice:\n- Cine mă pupă... uite!... ciucalată!\nMamiţa pupă pe Goe, Goe pe mamiţa şi, luând bucata de ciucalată, iese iar în coridor.\n- Puişorule, nu mai scoate capul pe fereastră!... E lucru mare, cât e de deştept! zice mam'\nmare.\n- E ceva de speriat, parol! adaogă tanti Miţa.\nPe când Goe îşi mănâncă afară ciucalata, cocoanele se dau în vorbă de una, de alta... Trenul\naleargă acuma de spre Crivina către Periş.\n- Ia mai vezi ce face băiatul afară, mamiţo! zice mamiţa către mam' mare.\nMam' mare se ridică bătrâneşte şi se duce în coridor:\n- Goe! puişorule! Goe! Goe!\nGoe nicăieri.\n- Vai de mine! ţipă cucoana, nu-i băiatul! Unde e băiatul!... s-a prăpădit băiatul!\nŞi toate cucoanele sar...\n- A căzut din tren băiatul! Ţaţo, mor!\nDar deodată, cu tot zgomotul trenului, se aud bubuituri în uşa compartimentului unde nu\nintră decât o persoană.\n- Goe! maică! acolo eşti?\n- Da!\n- Aide! zice mam' mare, ieşi odată! ne-ai speriat.\n- Nu pot! zbiară Goe dinăuntru.\n- De ce?... te doare la inimă?\n- Nu! nu pot...\n- E încuiat! zice mam' mare, vrând să deschidă pe dinafară.\n- Nu pot deschide! zbiară Goe desperat.\n- Vai de mine! îi vine rău băiatului înăuntru! în sfârşit, iacătă conductorul cu biletul: primeşte\nparalele şi liberează pe captiv, pe care toate trei cocoanele îl sărută dulce, ca şi cum l-ar\nrevedea după o îndelungată absenţă. Şi mam' mare se hotărăşte să stea în coridor, pe un\ngeamantan străin, să păzească pe Goe, să nu se mai întâmple ceva puişorului. Puişorul vede\no linie de metal în colţul coridorului, care are la capătul de sus o maşină cu mâner. Se suie-n\npicioare pe geamantan, pune mâna pe mânerul maşinii şi începe să-l tragă.\n- Şezi binişor, puişorule! să nu strici ceva! zice mam' mare.\nTrenul îşi urmează drumul de la Periş cătră Buftea cu mare viteză. Dar pe la mijlocul\n",
  "kilometrului 24, deodată s-aude un şuier, apoi semnalul de alarmă, trei fluiere scurte, şi\ntrenul se opreşte pe loc, producând o zguduitură puternică.\n-Ce e? ce e?... Toţi pasagerii sar înspăimântaţi la ferestre, la uşi, pe scări...\n- Goe! puişorule! Goe! strigă tanti Miţa şi se repede afară din compartiment.\nGoe este în coridor... De ce s-a oprit trenul?\nCineva, nu se ştie din ce vagon, a tras semnalul de alarmă. Din ce vagon?... Asta e uşor de\nconstatat; manivela semnalului nu se poate trage decât rupându-se aţa înnodată şi cu nodul\nplumbuit. Personalul trenului umblă forfota, examinând roatele tamponate cu toată\npresiunea, aşa de tamponate că-i trebuie vreo zece minute mecanicului să-şi încarce iar\npompa de aer comprimat şi să poată urni trenul din loc. În toată vremea asta, conductorii şi\nşeful trenului aleargă din vagon în vagon şi cercetează aparatele semnalelor de alarmă.\nCine poate ghici în ce vagon era ruptă aţa plumbuită şi răsturnată manivela? Ciudat! tocmai\nîn vagonul de unde zburase mai adineauri pălăria marinerului! Cine? cine a tras manivela?\nMam' mare doarme în fundul cupeului cu puişorul în braţe. Nu se poate şti cine a tras\nmanivela.\nTrenul se porneşte în sfârşit, şi ajunge în Bucureşti cu o întârziere de câteva minute. Toată\nlumea coboară. Mam' mare aşază frumuşel beretul lui Goe, îl scuipă pe puişor să nu-l\ndeoache, îl întreabă dacă-l mai doare nasul şi-l sărută dulce.\nApoi cocoanele se suie cu puişorul în trăsură şi pornesc în oraş:\n- La bulivar, birjar! la bulivar!...\n"
]