[
  "IONA\nTragedie în patru tablouri\nPERSONAJE:\nIONA, pescar\nPESCARUL I\nPESCARUL II , fără vârstă, figuranţi\nCa orice om foarte singur, Iona vorbeşte tare cu sine însuşi, îşi pune întrebări\nşi-şi răspunde, se comportă, tot timpul, ca şi când în scenă ar fi două personaje.\nSe dedublează şi se „strânge”, după cerinţele vieţii sale interioare şi trebuinţele\nscenice. Caracterul acesta „pliant” al individului trebuie jucat cu supleţe,\nneostentativ.\nDacă rolul va părea prea greu, ultimele două tablouri pot fi interpretate de alt\nactor.",
  "TABLOUL I\nScena e împărţită în două. Jumătate din ea reprezintă o gură imensă de peşte.\nCealaltă jumătate – apa, nişte cercuri făcute cu creta. Iona stă în gura peştelui,\nnepăsător, cu năvodul aruncat peste cercurile de cretă. E întors cu spatele spre\nîntunecimea din fundul gurii peştelui uriaş. Lângă el, un mic acvariu, în care dau\nveseli din coadă câţiva peştişori.",
  "- Acum încep să...\n- Parcă aud poc, poc, tronc, poc, în năvod.\n- Bolovani nu alta. Că avem o mare bogată.\n- Ce mare bogată avem!\n- Cred că nu mai au mult.\n- Nici o grijă. (Strigă.) Iona!\n- (Răguşit.) Iona!\n- (Mai răguşit.) Iona!\n- Nimic.\n- Pustietate.\n- Pustietatea măcar ar trebui să-mi răspundă: ecoul.\n- (Băgând de seama că n-are ecou.) Ei, dar ecoul?\n- (Mai strigă odată, să verifice bănuiala.) Io...(Aşteaptă) ...na... (Aşteaptă)\n- (Frecându-şi mâinile a pagubă.) Gata şi cu ecoul meu...\n- Nu mai e, s-a isprăvit.\n- S-a dus şi ăsta.\n- Semn rău.\n- Aş, poate e vreo măsură mai nouă luată de pescari.\n- (Explicativ.) Să se termine odată cu gălăgia de pe mare.\n- Ce vacarm!\n- Nu e bine să urli pe mare.\n- Pe uscat mai treacă-meargă.\n- Dar pe apă, ba.\n- Ţip eu, ţipi tu, ţipă celălalt. Zgomotele s-adună.\n- Valurile intră în vibraţie.\n- Ca un pod peste care trec soldaţii, toţi în acelaşi timp: se dărâmă.\n- Păi, când se pun şi ăştia să treacă!...\n- Aşa e şi marea. Intră în rezonanţă valul ăsta, intră celălalt.\n- S-ar putea isca o furtună!\n- Şi când s-ar dărâma toată apa peste noi...\n- Zău nu e bine să strige toţi de pe mare odată.\n- Chiar dacă sunt naufragiaţi?\n- Chiar naufragiaţii. Să strige toţi, dar pe rând.\n- Înţeleg, să nu se bage de seamă...\n- Altfel s-ar crede că e o jelanie absolută.\n- S-ar înfuria marea.\n- (Înţelept.) De-aia fiecare om trebuie să-şi vadă de trebuşoara lui.\n- (Uitându-se în apă) Să privească în cercul său.\n- Şi să tacă. (Pauză.)\n- Numai că eu trebuie să strig. Să-l chem pe Iona.\n- (Strigă.) Ionaaa!\n- Nimic.\n- (Strigă.) Să nu te prind pe-aici, auzi? Nu te mai ţine după mine, Iona!\n(Pauză.)\n- De fapt, Iona sunt eu. Psst! Să nu afle peştii. De-aia strig, să-i induc în\neroare. Că Iona n-are noroc şi pace.\n- Peştii trebuie să creadă că el pescuieşte cine ştie unde. În altă parte...\n(Râzând.) Cred că ar trebui să pescuiască în altă mare. Poate acolo...\n- Dar dacă poţi să-ţi schimbi marea?!\n- A, nici pomeneală.",
  "- (Strigă.) Iona, să nu te apropii de locul ăsta, că-mi sperii norocul.\n- (Scoţând năvodul gol.) L-ai şi speriat.\n- (Aruncă din nou năvodul) Ce mare bogată avem!\n- Habar n-aveţi câţi peşti mişună pe-aici.\n- (Curios.) Cam câţi?\n- Dumnezeu ştie: mulţi.\n- (Cu uimire.) O sută?\n- Mai mulţi.\n- Cam cât a-m număra toată viaţa?\n- Mai mulţi.\n- Atunci, cât a număra toată moartea?\n- Poate, moartea e foarte lungă.\n- Ce moarte lungă avem! Dacă poţi număra atâta bogăţie... Ce mare bogată\navem!\n- Şi cum poate marea să-i ţină pe toţi peştii ăştia pe mâncare şi pe bere?\n- Se descurcă. Greu, dar se descurcă.\n- (Râzând.) Cred că le dă mai multă apă.\n- Nu, că ei nu beau apă.\n- (Concesiv.) Ei, le-o mai turnând ea şi apă.\n- Când îi vede pe toţi cu gurile căscate...\n- (Încercând năvodul.) Parcă acum atârnă mai greu.\n- Cred că l-am prins pe-ăl mare.\n- De mult pândesc eu peştele ăsta. L-am şivisat.\n- Nu-i vorbă, că eu visez în fiecare noapte doar peşti.\n- Poate unde mă ocup şi cu... (Gest, însemnând pescuitul.)\n- Dar prea m-am săturat de atâta duhoare în somn.\n- Visul şi peştele.\n- Visul unu – crap.\n- Visul doi – morun.\n- Visul trei – plătică.\n- La plătică întotdeauna mă trezesc înjurând. Mă foiesc în pat până spre ziuă,\ncând aţipesc din nou, şi ce crezi că visez?\n- (Curios.) Ce?\n- Ghiceşte.\n- O balenă?\n- Aş, n-am eu norocul ăsta! Ce crezi că visez?\n- (Şi mai curios) Ce?\n- O fâţă.\n- O fâţă?\n- O fâţă de peşte atât de mic, încât...\n- Nici nu ţi-l poţi aminti.\n- Se topeşte până te trezeşti.\n- Şi aşa în fiecare noapte de când mă ştiu\n- Asta se mai poate numi vis?\n- Şi în timpul ăsta, cei doi copii ai mei dorm buştean.\n- Cum pot dormi unii aşa?\n- O dată i-am întrebat: Mă, voi ce visaţi, de dormiţi buştean?\n- Şi ei cu ochii sclipind de fericire: „Marea”.\n- Ptiu!\n- Dar poate lor le convine: visează marea fără peşte.",
  "- Doar apa mării frumoasă, a naibii când te uiţi la ea. Asta visează ei, lăsând\ntot greu peştelui pe mine.\n- (Melancolic) Dacă aş fi pădurar, de la o vreme mi-ar veni în somn numai\ncopaci.\n- Aş vrea să mă fac pădurar şi să visez chiar din prima noapte un milion de\ncopaci.\n- Şi eu să stau la umbra lor\n- S-ar face în somn că eu stau la umbra lor.\n- Ce umbră deasă trebuie să dea un milion de copaci la un loc!\n- Deasă ca mierea.\n- Şi eu colo, cu capul pe-o rădăcină, să mă tot uit după veveriţe.\n- Veveriţele nu trebuie să le prinzi.\n- Asta mi-ar lipsi - să mai alerg şi după veveriţe în somnul meu nenorocit!\n(Cătând spre năvod.) Oare?!\n- Ai, să-l scot?\n- (Nehotărât.) Ştiu eu dacă a sosit momentul?\n- De ce-o fi trăgând aşa de greu năvodul?\n- Barosanul...\n- De mult îl pândesc eu... Ştiu şi cum arată. Uite-aşa are o gură! (Gest\nindicând involuntar, gura peştelui mare din scenă.)\n- A, de mult îl pândesc eu.\n- Îi cunosc fiecare solz\n- Dacă mi s-a arătat noaptea!...\n- De câţiva ani îl am în cap, numai că nu pot să-l pun aici în năvod.\n- (Făcându-şi curaj.) Dă, Doamne! (Trage de năvod.)\n- Greu, greu...\n- (Scoate năvodul.) Nimic? (Uimire.)\n- Nimic.\n- Atunci, ce naiba atârna aşa? (Priveşte în zare.) Aşa, înţeleg. Norul acela. Îşi\nculcase umbra exact pe năvodul meu.\n- Mai bine m-aş face pescar de nori.\n- Azi unul, mâine altul. Aş aduce repede potopul\n- Că la nori am noroc. (Pauză.)\n- (Dă cu ochii de acvariu. Vorbind cu peştişorii) Tot în voi mi-e speranţa.\n- Plevuşca, săraca.\n- Ea duce greul mărilor şi oceanelor.\n- (Arătând spre acvariu.) Sunt ai mei, particulari.\n- (Cu compătimire) Au mai fost prinşi odată.\n- Îi ţin pe fereastră. Lumina le face bine, ea conţine fel de fel de substanţe. Îi\nîngraşă, îi înveseleşte.\n- (Trist.) Numai că nu le dă drumul.\n- (Speriat.) Cum să le dea?\n- Sunt pescar şi trebuie să se găsească oricând un peşte şi-n casa mea. Altfel\nce-ar zice lumea? Când le arunc mâncare dimineaţa, rămân şi eu aşa,\nprivindu-i. Uneori stau ceasuri întregi.\n- Dacă n-ai chef să te duci să prinzi alţii, zice soţia mea, care mă iubeşte, nu\nte mai uita aşa la ei. Că mor şi ăştia.\n- Ea mă iubeşte, dar nu când stau şi mă uit la peşti.\n- N-ar fi exclus să moară din privirea mea.\n- Că am o privire otrăvită. Pe ce-mi pun ochii – moare.",
  "- Aşa zice ea\n- Eu parcă n-aş crede. Dacă era aşa, nu murea şi ea? Ehe! De când!\n- Dar ei tot or să se isprăvească. Pentru că de câte ori plec la pescuit, iau şi\nacvariul. Când văd că e lată rău, am stat o zi întreagă degeaba, scot undiţa\n(o scoate) şi-o arunc în acvariu. (O aruncă.)\n- Pe cel care s-a agăţat îl arunc apoi în năvod.\n- Că e mult până prinzi unul. (Cu ochii pe plută.) Acum încep să tragă... Nu-i\nvorbă, şi ăştia trag greu. C-au mai fost prinşi odată...\n- Dar până la urmă, unul tot dă în cârlig. (Scuzându-l parcă.) Apa mică...\nNevoile de hrană mereu crescânde.\n- Te pui cu nevoile?!\n- Dacă e să fiu sincer, eu n-aş mai vrea să cadă acum nici unul.\n- Asta e imposibil.\n- E ca şi când ai bea otravă şi te-ai aştepta ca ea să nu-şi facă efectul.\n- Mi-e milă de el.\n- Peşti, fiţi atenţi, nada mea o să-şi facă efectul!\n- (Privind acvariul, apoi marea.) Apa asta e plină de nade, tot felul de nade\nfrumos colorate. Noi, peştii, înotăm printre ele, atât de repede, încât părem\ngălăgioşi.\n- Visul nostru de aur e să înghiţim una, bineînţeles, pe cea mai mare. Ne\npunem în gând o fericire, o speranţă, în sfârşit ceva frumos, dar peste\ncâteva clipe observăm miraţi că ni s-a terminat apa.\n- (Cu solemnitatea unui cor.) O, tu pescar, care stai sus de mal, măcar lasă-\nne limpede drumul până la ea, nu ni-l tulbura cu umbra picioarelor.\n- Trebuie să trăiesc şi eu. Hai, mă, ai apucat-o?\n- (Se apleacă peste acvariu şi în clipa aceasta gura peştelui uriaş începe să\nse închidă. Iona încearcă să lupte cu fălcile, care se încleştează scârţâind\ngroaznic.)\n- Ajutor! Ajutoooor!\n- Eh, de-ar fi măcar ecoul!\nÎntuneric.",
  "TABLOUL II\nInteriorul peştelui I. Bureţi, oscioare, alge, mizerie acvatică. Impresia că te afli\npe fundul mării şi, în acelaşi timp, câteva elemente care să creeze impresia de\npântece uriaş. Eventual, colţurile mai întunecoase ale scenei se pot mişca ritmic,\n„Închide” şi „deschide”: peştele mistuie. La început, scena e în semiobscuritate. În\nmijloc Iona în picioare, cu mâinile dibuind, năuc.",
  "- Mi se pare mie, sau e târziu?\n- Cum a trecut timpul!\n- Începe să fie târziu în mine. Uite, s-a făcut întuneric în mâna dreaptă şi-n\nsalcâmul din faţa casei. Trebuie să sting cu o pleoapă toate lucrurile care au\nmai rămas aprinse, papucii de lângă pat, cuierul, tablourile. Restul\nagoniselii, tot ce se vede în jur, până dincolo de stele, n-are nici un rost s-o\niau, va arde în continuare. Şi-am lăsat vorbă în amintirea mea, măcar la\nsoroace mai mari, universul întreg să fie dat lumii de pomană. (Pauză.)\n- Totuşi, nu mi-e aşa somn.\n- Nu contează, trebuie să adormi.\n- De ce trebuie să se culce toţi oamenii la sfârşitul vieţii?\n- (Îndemnându-se.) Hai, pune capul jos. (Dă să se culce. În acest moment,\nlumina se aprinde brusc. E ca o idee care i-a venit lui Iona.)\n- Asta era!\n- Peştele! (Realizând întreaga situaţie.) Peştele, peştele... (Mai mult nu poate\nsă articuleze. Mică pauză.)\n- Sunt înghiţit.\n- Tot?\n- (Se cercetează.) Tot.\n- Înghiţit de viu sau de... (ezită) de mort?\n- Din moment ce-mi dau seama!...\n- (Aduce argumente.) Pot să merg, uite, pot să merg încolo. (Merge într-o\ndirecţie, până se izbeşte de limită.)\n- (Întorcându-se, calm.) Şi pot să merg şi încoace. (Merge; acelaşi joc.)\n- Pot să merg unde vreau.\n- Fac ce vreau. Vorbesc.\n- Să vedem dacă pot să şi tac. Să-mi ţin gura. (Încearcă.)\n- Nu mi-e frică. (Înlemneşte în mijlocul scenei; pauză.)\n- Am auzit o poveste cu unul înghiţit de un chit.\n- (Mirându-se.) Ei, nu mai spune, serios?\n- Pescuia tot aşa, şi vine chitul cel mare şi „haţ!”, apoi, „gâl, gâl!” – şi gata!\n- Ce gata?\n- L-a înghiţit.\n- (Înspăimântat.) Şi-a mai ieşit el zdravăn?\n- Cum să iasă?\n- Păi, te întreb şi eu. Povestea ce zice, ce ne învaţă?\n- Nu ştiu, c-am auzit numai partea asta, a-ntâia, care ne învaţă clar că poţi fi\nînghiţit de un peşte.\n- Asta puteam să nici n-o mai învăţ.\n- O aflam aici, de ce-oi mai fi pierdut vremea cu ea? De ce oamenii-şi pierd\ntimpul cu lucruri ce nu le folosesc după moarte?\n- Pe mine mă interesa partea cealaltă. (Pauză.)\n- S-ar putea să fi scăpat. S-a dat mult înapoi, şi-a făcut vânt, şi-a trecut prin\nburta peştelui fluierând. (Fluieră o vreme.)\n- De fluierat ştiu să fluier şi eu.\n- (În scenă cade un peştişor.) Ce, a şi veni prânzul?\n- În unele părţi se mănâncă mai mult dimineaţa şi foarte puţin seara.\n- (Al peştişor.) Eu cred că e tot prânzul.\n- (Altul.) Oho! (Ia năvodul şi-l pune-n locul unde cad peştii.)\n- Poate am mai mult noroc acum, după evenimentele astea...",
  "- (Aşteptând câteva momente.) Ţi-ai găsit! Când e să se ţină ghinionul de\nom!...\n- (Zâmbitor.) Parcă văd că din cauza mea o să crape şi el de foame.\n- Mai bine mă lăsa în pace. (În năvod cad vreo zece peşti.)\n- (Nu se opune evidenţei.) Totuşi, progresul e progres.\n- A, nu, nu s-apucă nimeni să-l conteste.\n- (Ducându-şi mâna la cap.) Numai că nu mă simt eu aşa de bine.\n- Să-l pot gusta după pofta inimii.\n- Zău, nu prea sunt în apele mele. (Se clatină.) Care-o fi cauza?\n- Viaţa aceea, sau soarele... C-am aşteptat mult în soare până să pice. (Gest\nspre peştele mare.)\n- Tare curios aş fi să ştiu dac-a mai ieşit omul acela din chit.\n- Nu cred, cine-ţi mai iese afară pe vremea asta?\n- Plouă? Circulă apa în natură, circulă. (Privind ungherele scenei, care\n„mistuie”.) Şi peştele, uite-l cum mai lucrează! Dacă-i aşa, stai să te ajut şi\neu, să nu macini în gol. (Ia un peştişor din plasă şi-l ţine un timp într-un\nloc, unde „mistuirea” e mai puternică. În timp ce peştişorul se\ndescărnează, Iona cântă pe o melodie apropiată cu Veşnica pomenire.)\n- Veşnica mistuire, veşnica mistuire,\nVeşnica mistuire, veşnica mistuire,\nVeşnica mistuire, veşnica mistuire,\nVeşnica mistuire, veşnica mistuire,\n(Iona se întoarce cu faţa spre public, are lacrimi în ochi. Mică pauză.\nDeodată, izbucneşte în râs.)\n- A uitat să mi-l ia. (Iar se porneşte pe râs.)\n- (Scoate cuţitul.) Ca să vezi ce înseamnă să te pripeşti la-nghiţit!\n- Putea să pună şi el o strecurătoare.\n- Un grătar, ceva.\n- Ar trebui să se pună un grătar la intrarea în orice suflet.\n- Ca să nu se bage nimeni în el cu cuţitul.\n- (Către peşte.) Bine, mă musteţea, se poate să faci tu o imprudenţă ca asta?!\n- (Învârtind în mâna cuţitul.) Dacă mă sinucid?\n- (Pipăindu-şi cureaua.) Sau ai prefera să mă spânzur?!\n- N-am de ce să agăţ ştreangul. Coastele tale se clatină.\n- Nu există nici un val fix. Marea e-n năruire. Mi-ar veni toate astea-n cap.\n- (Pauză: schimbând tonul.) Dar cuţitul putea să mi-l ia. Sau, cumva, sunt\nprimul pescar pescuit de el?! O fi tânăr, fără experienţă. Oriunde se\nîntâmplă să dai peste indivizi tineri. E şi normal, nu?\n- Desigur.\n- Altfel, numai cu babalâci.\n- (Meditând.) Într-adevăr nu cred să fie el trecut prin multe ape. (Râzând.)\nPuteam să-l caut de dinţi.\n- De fapt, ar trebui să ne gândim la toate. (Căutând un loc să-l străpungă.)\n- Pe unde-o fi mai subţire?\n- Am fost o dată pe un munte şi aerul era acolo atât de dens, încât m-am uitat\nla el. Se vedea. Am stat o jumătate de ceas şi m-am uitat la aer. I se zăreau\ntoate celulele şi din cauza asta parcă era crăpat.\n- Aici nu eşti la munte, eşti la mare.",
  "- (Continuând primul gând.) Îţi venea să-ţi deschizi şi tu toţi porii. Îţi venea\nsă-ţi deschizi chiar venele, să-l simţi năvălind prin toată suprafaţa ta.\n(Respiră adânc.) Aşa... (Îi e rău.) E aşa greu să respiri...\n- Cine-şi mai deschide pori acum?\n- Nimeni, cine e prostul să se expună? Nu vezi cum pute?\n- Destul că tragi duhoarea asta pe nas.\n- Am auzit că unii, dimpotrivă, îşi oblonesc porii.\n- Brava lor! Deştepţi (Îi e rău.) Ah, nu mai ştiu ce am. Deschide puţin\nfereastra aia.\n- Care?\n- Aha! N-au făcut fereastră. Pe unde-o fi mai subţire?\n- Trebuie să sparg zidul... (Se clatină de colo-colo prin scenă.)\n- Dacă aş avea mijloace, n-aş face nimic altceva decât o bancă de lemn în\nmijlocul mării. Construcţie grandioasă de stejar geluit, să respire pe ea, în\ntimpul furtunii, pescăruşii mai laşi. E destul de istovitor să tot împingi din\nspate valul, dându-i oarecare nebunie; vântul, el mai degrabă s-ar putea\naşeza acolo, din când în când. Şi să zică aşa, gândindu-se la mine: „N-a\nfăcut nimic bun în viaţa lui decât această bancă de lemn, punându-i de jur\nîmprejur marea”. M-am gândit bine, lucrul ăsta l-aş face cu dragă inimă. Ar\nfi ca un lăcaş de stat cu capul în mâini în mijlocul sufletului.\nÎntuneric.",
  "TABLOUL III\nInteriorul peştelui II. Decor asemănător, în mare, celui din tabloul anterior. Poate câteva\nelemente în plus, spre a marca evoluţia. Iar într-o parte a scenei – important! – o mică\nmoară de vânt. Poate să se învârtească. Atras de ea ca de un vârtej, Iona se va feri tot\ntimpul să nu nimerească între dinţii ei de lemn.",
  "- Cred că-l pândea de mult. (Reconstituind.) Parcă-l văd pe răposatul: mă\nînghiţise, cu burta plină de mine, se retrăgea şi el undeva să mă ferece. Să-i\ntihnesc!\n- Sătul, mergea aşa prin apă, cam distrat şi, de nepăsător ce era, dădea şi din\ncoadă.\n- Precis dădea din coadă. Că aşa fac, când sunt ei fericiţi.\n- Da’ ăstalalt, care-l pândea de mult...\n- Cam de cât timp?\n- Eu ştiu cum o fi între peşti? Oamenii, mă rog, îşi poartă aşa ranchiună şi-o\nviaţă întreagă.\n- Bine, asta e altă poveste. Noi, oamenii, avem răbdarea mai dresată, mai\nevoluată.\n- Dar dumnealui era peşte şi nu mai putea de foame.\n- Ar fi vrut să dea şi el din coadă...\n- Să zicem că-l pândea de două zile.\n- Maximum trei.\n- Aşa, cum înota, râgâind, deodată, „haţ!”.\n- (Scena se zguduie din nou.) Aoleu! Ce s-o mai fi întâmplând afară?\n- (Blazat.) Aa, evenimentele...\n- Până ies eu, poate se mai limpezesc lucrurile. (Râde.)\n- Până mă „nasc” de-aici!\n- (Speriat.) Dar dacă într-adevăr sunt mort şi-acum se pune problema să vin\niar pe lume?\n- Poveşti!\n- Nu vezi cum se învălmăşesc toate?\n- Sunt copii care vorbesc în burta mamei.\n- Vrei să spui că şi eu... ? (Nu-şi termină gândul.)\n- Fugi!\n- Ba eu cred că aş fi în stare: doar mă cunosc destul de bine.\n- Toate cu o limită\n(Se dă mai lângă perete şi încearcă să se măsoare.)\n- În orice caz sunt destul de mărişor.\n- Şi copiii nenăscuţi vorbesc – între ei. Doar gemenii. Femeile însărcinate se\nstrâng mai multe la un loc – să mai stea copiii de vorbă. Aşa se zice.\n- Pun viitorul la cale. (Pauză. Iona se plimbă prin încăpere, apoi se opreşte\nîngrozit.) Dacă sun geamăn?\n- Cu cine?\n- E aici, numai că nu-l văd.\n- (Certându-se.) De mult trebuia să-mi pun ochelari. Neglijezi azi, neglijezi\nmâine, ajungi să nu-ţi mai vezi fratele.\n- Geamănul.\n- Doi e o cifră... (Intră Pescarul I şi Pescarul II, cu câte o bârnă-n spinare.\nNu scot nici un cuvânt.)\n- Patru! Suntem patru. (Se dă mai aproape de pescari, îi recunoaşte.)\n- Şi voi? Dacă nu vă recunoşteam, credeam că...\n- Ce mai faceţi? (Pescarul I şi Pescarul II se retrag într-un colţ al scenei şi\nrămân aşa, cu bârnele pe umeri. Iona îşi continua monologul.)\n- Altfel, mai aveam puţin şi-nnebuneam. E strâmt aici, dar ai unde să-i pierzi\nminţile. Nu e prea greu.\n- E chiar o nimica toată",
  "- Pentru că există anumite condiţii...\n- Anumite? Toate.\n- Dar uite, voi, pentru că aţi fost doi, v-aţi încurajat unul pe altul. (Imitând.)\n„Nu te lăsa măi tată!” – „Nu mă las, tăticule!” – „Nu te lăsa, tăticule!” –\n„Nu mă las măi tată!” (Pauză.)\n- Şi uite unde aţi ajuns. Mare noroc, zău!\n- (Curios.) Ei, cum a fost?\n- Întreb şi eu ca prostu’. Multă lume s-a împrăştiat.\n- Şi-o să se mai împrăştie. Aşa se aude.\n- Dar eu mă strâng acasă.\n- Mergem împreună. (Râzând.) Sau poate mai huruziţi pe aici?\n- (Râde şi mai tare.) Aţi dat de bine, ai?\n- Răspundeţi.\n- De ce vă abţineţi?\n- Aţi făcut vreo înţelegere cât trebuie să rămâneţi mâncaţi?\n- Şi mai aveţi mult?\n- Obligaţia? Faţă de cine? Cine e stăpân pe întoarcerea voastră? Pe\nreîntoarcerea noastră?\n- Intrăm unde vrem şi ieşim când vrem.\n- Scurt!\n- Hm, dacă mă gândesc bine, mie nu mi-a spus nimeni nici să stau, nici să\nplec.\n- Ies din hoitul hoiturilor.\n- (Confidenţial.) C-am mai ieşit din unul.\n- Şi-acum, fiindcă tot sunt pornit pe drumul ăsta...\n- Ei, ce ziceţi?\n- Înţeleg, înţeleg... Ce să le spun pe-acasă? Când oi ajunge-n sat or să mă-\nntrebe...\n- Lasă că ştiu eu ce să le îndrug.\n- Că sunteţi bine. Nu e nici chitul ăsta aşa rău cum crede lumea...\n- Şi o duceţi destul de...\n- Bine, bine, chiar... binişor. (Înghiontind o femeie imaginară.) Taci, femeie,\nce tot te smiorcăi? N-auzi că soţul tău trăieşte? Ce dracu? Aceşti ochi l-au\nvăzut.\n- E viu ca mine, n-auzi?\n- N-a putut să vină acu, că-şi scrântise un picior.\n- Frânt de oboseală.\n- L-a dus prea departe. Cum era el uşor... s-a tot dus cu el în burtă.\n- Şi cu vecinul...\n- Şi el tot slăbuţ...\n- I-a dus şoava, de se mira şi marea: „Unde, mă? Unde-i duci?”\n- „La mama dracului.”\n- Hai nu mai plânge. Şi-au făcut şi o căsuţă.\n- Ştii, să se mai întremeze puţin.\n- (Mângâind.) Hai, opreşte-te odată, că mâine-poimâine te pomeneşti cu el\naici. Vine neapărat. O fi chiar pe drum.\n- Dar de măritat a zis că poţi să te măriţi. (Pauză.) Ca să ai şi tu o mângâiere.\n- „Să se mărite”, aşa a zis. „Că eu, zice, nu mai am nici o pretenţie.” Bun\nom!",
  "- „Când o să ajung acolo, pe malul ăla al mării, sări-i-ar ochii, n-o să fac\naltceva decât să stau toată ziua întins la soare.”\n- Ţinea mult să se vadă tolănit în nisip.\n- Să-şi zvânte ciolanele.\n- Da, că el avea şi...\n- Meserie nenorocită...\n- Şi în privinţa asta, chitul i-a cam dăunat. De bine, e bine în el, păcatele\nmele, da’ o umezeală!...\n- Ce să-i faci?!\n- Poţi să te opui?\n- Chitul trăieşte în apă şi umezeala-l răzbeşte şi trece-năuntru.\n- Ce dacă acolo sunt oameni?\n- (Enervat.) Atunci de ce-i mai mănâncă, dacă n-are condiţii?\n- Vorbeşti şi tu prostii.\n- Trebuie să trăiască şi el, nu?\n- Toţi trebuie să trăim.\n- Tocmai asta spuneam şi eu – toţi trăiesc... pe-acolo pe unde-or fi. Şi nici nu\nştii când o să te pomeneşti că-ţi bat, cioc, cioc, noaptea, în geam.\n- (Către cei doi pescari, care au stat tot timpul în scenă, muţi.) Lăsaţi pe\nmine. O scot eu la cap într-un fel şi cu asta, nici o grijă! (Pescarii dau din\ncap că sunt liniştiţi şi ies din scenă.)\n- Prostul de mine! Eu tot turuiam din gură, şi ei or fi avut de lucru!\n- Păi, din moment ce erau cu bârnele alea-n spinare...\n- (Cu obidă.) I-a pus şi la treabă!\n- Greu se mai câştigă o bucată de pâine...\n- (Chibzuind.) Şi eu trebuie să-mi văd de ale mele. (Scoate cuţitul şi pe\npanoul din fundul scenei începe să-şi taie un fel de fereastră.)\n- Dacă nu există ferestre, ele trebuie inventate. (Scapă cuţitul jos, dă să-l\nridice, apoi se răzgândeşte.) Dar unghiile? De ce mi-au crescut ca la vii, şi\nnu ca la morţi? (Zgârie cu unghiile de la mâna dreaptă locul început cu\ncuţitul. Se aude un „hârş”, apoi un zgomot ca de fierăstrău.) Parcă sunt\ncuţite! Cu zece cuţite stăm altfel de vorbă. (Începe să lucreze cu amândouă\nmâinile, degajat, ca şi când ar trage la două fierăstraie.)\n- (Zâmbind.) Aş fi putut sparge această tobă chiar cu genele.\n- (Descoperire.) Şi în loc de gene am acum tot unghii.\n- Şi în loc de păr în cap am acum unghii!\n- Şi în mine sunt tot o unghie. Una puternică, neîmblânzită, ca de la piciorul\nlui Dumnezeu. O unghie care sparge încălţămintea şi iese afară la lume ca o\nsabie goală.\n(Panoul se dărâmă cu zgomot. Se face întuneric pentru câteva clipe, în care timp\npanoul e scos din scenă... El despărţise, de fapt, transversal, scena în două, interiorul peştelui\ndoi, de interiorul peştelui trei care iese acum la iveală. La aprinderea luminii, Iona are câteva\nmomente de buimăceală, apoi apreciază lucid situaţia.)\n- Altul!\n- Mă miram eu să se termine aşa de repede!\n- Şi ce linişte!\n- (Cu un calm forţat.) Altul.\n- (Şi mai calm.) Şi ce linişte!",
  "- (Izbucnind.) Mai e mult până în clocotul mării? (Pauză.)\n- (Se apleacă, privind ceva jos.) Cărăbuşii au o groază de picioare, dar când\nse răstoarnă pe spate nu mai pot să-şi revină, sunt ca şi pe lumea cealaltă.\nPoate ar trebui să aibă parte din picioarele din spate. Să-şi distribuie mai\nraţional picioarele.\n- A, e imposibil! Trebuie să înceapă mai întâi războiul pentru reîmpărţirea\npicioarelor. (Culege ceva; deziluzionat.) Nu e decât un biet solz. M-am\nînşelat.\n- (Scuzându-se.) Nu vezi ce întuneric e?\n- (Uşor regret.) Celălalt parcă era mai luminat.\n- Nu-l vorbi de bine aici, faţă de prezentul.\n- Acum, după ce l-a înghiţit, cred că e totuna.\n- Dacă-i era totuna, nu-l mai înghiţea.\n- O fi greşit.\n- (Nu se lasă.) Era aşa, mai transparent. Mai trecea cât de cât soarele din apă.\nNu era acoperit, cum o fi ăsta, cu olane vechi, cu muşchi pe ele!\n- Dar unde-o fi cărăbuşul ăla?\n- Adică nu era cărăbuş.\n- Nu ştiu de ce mi s-a făcut dor de-un cărăbuş.\n- Mai demult îmi plăceau gângăniile, tot felul de gângănii... Stăteam gânduri\nîntregi şi mă uitam la ele. Asta se-ntâmpla afară, când aveam mijloace să\nmă uit la ele.\n- Există un fel de gâze, seamănă cu furnicile, nu ştiu cum le cheamă... (Se\ngândeşte.) Nu ştiu cum le cheamă.\n- Îşi fac nişte găuri mici în pământ, cât ai băga un ac. Şi se-nvârtesc cât se-\nnvârtesc pe câmp, apoi intră în culcuşul lor.\n- Cum şi-or fi mai găsind ele împunsătura aia de ac, fiecare a sa, cât ţi-e\npământul de mare?\n- Odată, una tocmai se pregătea să intre, am luat-o pe cal, că eram călare, şi\ni-am dat drumul hăt, peste şapte poşte. Să văd dacă mai nimereşte înapoi.\n- (Curios.) Şi a nimerit?\n- Nu ştiu, că n-am mai avut timp să cercetez. Au intervenit alte evenimente.\n- Povestea asta cu...\n- Nu, războiul, plecam la război.\n- (Cu obidă.) Uite aşa suntem noi împiedicaţi de la treabă!\n- I-am scris mamii acasă să se ducă să controleze locul.\n- Şi?\n- N-a mai găsit locul, c-a venit un cutremur şi l-a mutat în altă parte.\n- Aha! (Pauză.)\n- Înainte mă gândeam tot timpul la soţia mea.\n- Acum, cu cât trec zilele, soţia se întunecă parcă în minte şi mama se\nluminează. Ca la fântânile cu două găleţi. Una se scoboară, alta se înalţă.\nAcum nu se mai înalţă decât mama.\n- Întoarcerea!\n- Ce clar o văd!\n- Poate că tocmai în momentul acesta şi ea se gândeşte la mama ei. Dacă-ar\ntrăi bunică-sa, şi bunică-sa s-ar gândi acum tot la mama ei. Sunt\ncoincidenţe de-astea. Eu cred că există, în viaţa lumii, o clipă când toţi\noamenii se gândesc la mama lor. Chiar şi morţii. Fiica la mamă, mama la\nbunică, bunica la mamă... până se ajunge la o singură mamă, una imensă...",
  "- Ce linişte trebuie să fie atunci pe lume!\n- În momentul acela, dacă-ar striga cineva ajutor, cred c-ar fi auzit pe-ntreg\npământul.\n- (Căutând în jur.) dacă ar fi vreo sticlă goală pe-aici, aş scrie un bileţel, l-aş\npune înăuntru şi l-aş lansa pe mare.\n- Mamă – aş scrie –, mi s-a întâmplat o mare nenorocire.\n- (Rugător, exaltat.) Mai naşte-mă o dată!\n- Prima viaţă nu prea mi-a ieşit ea. Cui nu i se întâmplă să nu poată trăi după\npofta inimii? Dar poate a doua oară...\n- Şi dacă nu a doua oară, poate a treia oară. Şi dacă nici a treia, poate a patra\noară. Poate a zecea oară. Tu nu te speria numai din atâta şi naşte-mă mereu.\n(Pauză.)\n- Ne scapă mereu câte ceva în viaţă, de aceea trebuie să ne naştem mereu.\nSoldaţilor le scapă, mai ales pacea; obişnuiţi să doarmă în zgomot de tobe,\nde glasuri, la prima linişte deschid ochii, atât de larg îi deschid, că intră-n ei\niarba şi păsările, ca în craterele vulcanilor stinşi. Somnambulilor le scapă\nnevăzută luna, şi se trezesc în mormânt şi umblă tiptil pe acoperişurile\ncoşciugelor şi se suie-n vârful unui fir de iarbă, care-i aruncă afară la\ngălbenuşul ciudatei planete. (Pauză.)\n- (Mai uitându-se odată în jur.) Aş putea să pun biletul în băşica asta. (O\narată într-un colţ.)\n- (În dubiu.) O da-o?\n- Atâta lucru! Să zică mulţumesc că nu-ncep să-l mănânc pe dinăuntru. (Ia\nbăşica, se uită la ea, apoi, cu cuţitul, îşi taie o bucată de piele din podul\npalmei stângi, pe care scrie apoi, cu sânge, câteva cuvinte. Scena aceasta\ntrebuie jucată ca şi când lucrul pare foarte firesc.)\n(Pune scrisoare în băşică, umflă băşica, o leagă. Pauză.)\n- (Explicându-se.) Omul e dator să încerce.\n- Parcă-i văd cum sar toţi, cu năvoade, cu undiţe, cu harpoane... (Imitând\nforfota mulţimii.) Toţi grămadă în bărci. Femeile cu felinare.\n- O zi, două, cât e nevoie.\n- Până mă dibuiesc.\n- Pe el, că pe mine nu au cum.\n- Dacă au felinare!\n- Tot degeaba, e gros.\n- Aşa e, al doilea era mai subţirel.\n- Pss! (Lungindu-se pe duşumea.) Acum să te văd eu, unchieşule! Mai faci şi\ntu sacrificii. Până te-or prinde... Că nu mai e mult. Cred că te-au şi chitit.\nUituc ce sunt! N-am lansat băşica în apă. Pe unde s-o...?\n- (Bate cu pumnul în coastele peştelui, să le-ncerce grosimea. Oftând.)\nparcă-s zidurile Vavilonului. (Din imprudenţă, calcă pe băşică. Aceasta se\nsparge cu un zgomot teribil, de explozie. Iona, năucit, îşi pune mâinile la\nochi.)\n- (Dezvelindu-şi ochii.) Unde sunt?\n- Un sfert de viaţă îl pierdem făcând legături. Tot felul de legături între idei,\nîntre fluturi, între lucruri şi praf. Totul curge aşa de repede, şi noi tot mai\nfacem legături între subiect şi predicat. Trebuie să-i dăm drumul vieţii, aşa\ncum ne vine exact, să nu mai încercăm să facem legături care nu ţin. De\ncând spun cuvinte fără şir, simt că-mi recuperez ani frumoşi din viaţă.\n(Găseşte jos scrisoarea.)",
  "- Am început să primesc şi scrisori.\n- Vreun naufragiat. Ei cam au obiceiul.\n- Unde e mare – şi scufundări.\n- (Râzând.) Crede că eu pot să-l salvez!\n- Scriu nenorociţii, scriu...\n- Plictiseala.\n- (Îşi aruncă ochii pe scrisoare.) Se vaietă ca un copil... Să stea pe lumea\ncealaltă. Dacă se smiorcăie aşa! A avut ghinionul să dea peste belea, şi\nacum vrea să înduioşeze lumea cu soarta lui nenorocită... Să-şi lase fiecare\ntreaba lui şi să pornească pe valuri! Află de la mine: n-o să mişte nimeni\nnici măcar un deget. Nimeni din sat. Nimeni de pe pământ. Nimeni din cer.\n- Cât e pământul de mare, să treacă scrisoarea asta din mână în mână, toţi or\nsă-ţi dea dreptate, dar să intre în mare după tine – nici unul.\n- Pe omenire o doare în fund de soarta ta.\n- (Mai calm.) Ce, când ţi-a fost bine, când te-ai închis în casă cu femeia ta ai\nurlat că eşti fericit?\n- Şi chiar de-ai fi urlat, pe omenire ar fi durut-o-n fund de fericirea ta.\n- Băiete, descurcă-te şi tu cum poţi.\n- Şi măcar pe maică-ta n-o mai necăji cu veşti aşa de proaste.\n- Las-o să creadă că feciorul ei e bine sănătos. Şi nu se teme de singurătate.\n(Aruncă scrisoarea. Pauză.)\n- De ce m-oi fi înfuriat atâta?\n- Nu pot să mă fixez pe o singură stare.\n- Ca muşchiul pe copac pe o singură direcţie.\n- Uneori uit unde mă aflu şi zâmbesc aşa, fără motiv.\n- Câteodată sunt vesel. (Râde.)\n- Vesel de tot.\n- Pentru că uit de mine. Mă pierd pe undeva, în vreun loc depărtat, cum ai\nuita o carte pe fereastră.\n- Păi dacă am şti în fiecare clipă unde ne găsim... (O zguduitură a scenei.)\n- Se clatină lumea ca un ou clocit.\n- Clocit şi răsclocit.\n- Din care trebuia să iasă cine ştie ce viitor luminos.\n- (Râzând.) Dar s-a răzgândit.\n- O fi amânat.\n- S-a clocit oul.\n- Acum sunt vesel, ori... ?\n- Aşa şi-aşa.\n- Simt o moleşeală...\n- De ulcior care se umple, gâlgâind în fântână.\n- Într-o fântână seacă.\n- (Pauză.) Ce pustietate.\n- Aş vrea să treacă Dumnezeu pe aici.\n- Mi-e dor să văd pe cineva mergând pe drum. Să apară de acolo şi să dispară\npe dincoace. Câţiva paşi prin dreptul meu...\n- Când am să ies de aici, am de gând să opresc primul om întâlnit şi să-l\nîntreb: „Ce mai faci?”\n- Sunt plin de planuri.\n- Vezi să nu crăpi.\n- Ca băşica aceea?",
  "- Mai rău: ca toate băşicile de pe pământ la un loc.\n- Atunci, măcar o să fie o explozie ca lumea.\n- Aşa o fi fost ş cutremurul care-a mutat din loc malul unde-şi înţepase un\ncuib gâza aia?\n- E mult de-atunci, cum de mi-a venit în minte?\n- (Uitându-se atent într-o parte.) Sunt ochii mei aceia care mă privesc?\n- Ţi se pare. Nu e nici o oglindă pe-aproape.\n- (Îngrozit.) Sunt ochi adevăraţi. (Numără.) Unu, doi, trei, o sută de perechi.\nUite, şi-n partea cealaltă, şi dincolo, şi aici. (Scena se întunecă treptat,\nmişcări nelămurite prin unghere.)\n- Sunt peşti în spatele ochilor.\n- Peşti vii.\n- Puii monstrului mare. Cei nenăscuţi, pe care-i purta în pântec. Explozia i-a\ntrezit la viaţă şi acum cresc de spaimă. Noaptea e atâta beznă. În pădure,\nîncât copacii cresc de spaimă.\n- Ce mari s-au făcut!\n- Vin spre mine cu gurile... (Caută cuvântul, nu găseşte.) Cu gurile... scoase\ndin teacă. (Ţipând, ca într-un vis.) Mă mănâncă!\nÎntuneric.",
  "TABLOUL IV\nO gură de grotă, spărtura ultimului peşte spintecat de Iona. În faţă, ceva nisipos, murdar\nde alge, scoici. Ceva ca o plajă. În dreapta o movilă de pietroaie, case, lemne. La\nînceput, scena e pustie. Linişte. La gura grotei răsare barba lui Iona. Lungă şi ascuţită –\nvezi barba schivnicilor de pe fresce. Barba fâlfâie afară. Iona încă nu se vede.",
  "- Straşnic năvod mai am. Vreau să prind cu el acum soarele.\n- Doar atât! Soarele! (Râzând.) Şi să-l pun la sărat, poate ţine mai mult.\n- (Se arată şi Iona, îşi pune mâinile la ochi, ferindu-se de lumină.) Marea.\n(Luându-şi mâinile de la ochi.) Marea!\n- Aerul! (Respiră adânc. Constatativ.) Da, ăsta e aer. (Mai respiră odată,\nadânc.) Să nu-mi spui că şi cel dinăuntru a fost aer.\n- Nu, să nu-mi spui mie asta că...\n- Numai eu ştiu ce-am respirat. Eu, şi cu nările astea ale mele.\n- (Dându-şi un bobârnac peste nas.) Acum încep să se frăgezească şi ele.\n(Vesel.) Aici, în larg, la înfrăgezirea nărilor.\n- (Dilatându-şi nara stângă.) Ia respiră tu acum cum ştiai să respiri la\ntinereţe. (Respiră.)\n- Şi tu! Leneşo! (Acelaşi joc, cu cealaltă.)\n- (Cu emoţie.) Aer adevărat.\n- Aer de-al nostru – dens.\n- Că avem munţi înalţi.\n- Că avem păduri.\n- Că avem mare.\n- (Întinde mâna dreaptă înainte, răsfirându-şi degetele.)\n- Vreau să respir un pic şi cu podul palmei.\n- Lasă, că ştiu eu ce fac.\n- Puţin ozon pe liniile norocului.\n- Şi puţină briză.\n- (Pauză. Toată scena până aici trebuie jucată exaltat, ca o nebunie. Acum\nIona începe să se dezmeticească.)\n- Cum pierd timpul cu fleacuri!\n- (Aproape plat.) Nu trebuie să ne pierdem timpul cu fleacuri!\n- În curând, hoitul acesta se va scufunda... Va lua apă şi... (Gest de adio.)\n- (Îndemnându-se.) La treabă!\n- (Îngrijorat.) Dacă sunt tocmai la mijlocul mării?\n- O să înot pe burtă o zi, două, un an, până obosesc bine, apoi pe spate, apoi\nîntr-o dungă. Apoi într-un deget, apoi într-un fir de păr, apoi într-un fir de\nsuflet, apoi într-o răsuflare, apoi într-un geamăt. Ies eu la un liman.\n- (Dă să se arunce.) Dar unde e... marea?\n- Nu se vede un strop de apă.\n- (Speriat.) S-o fi evaporat. O fi trecut pe aici vreun potop de foc şi ne-a luat\nmarea pe tălpi!\n- Sclipea nisipul, şi eu credeam că sunt nasturii valurilor.\n- Mi s-a prostit vederea.\n- (Se dă jos, începe să se plimbe.) O plajă?\n- Poate e mai bine aşa. Cine ştie, singur, dacă aş fi reuşit.\n- (Gest către peştele din care a ieşit.)\n- A făcut şi el un bine.\n- Săracul!\n- Nu mai zice „săracul”! Ţi-am mai spus.\n- Nu mai zic. (Pauză.)\n- E bine şi afară.\n- Peste tot e bine.\n- Lasă, că ştiu eu.\n- Aici e foarte bine.",
  "- Ar trebui să fiu fericit.\n- Chiar sunt.\n- Nu.\n- Aşa e.\n- Poate, mai târziu.\n- Da, că fericirea nu vine niciodată atunci când trebuie.\n- O să mă bucur pentru clipele astea, atât de importante, cine ştie când.\n- (Zâmbind.) Cum am sărutat prima fată – asta a fost demult –, n-am simţit\nnimic, decât un gust de carne. Un gust de mână. Parcă sărutasem o mână în\nplus.\n- N-am putut sesiza deosebirea, fiorul.\n- Aşa se întâmplă.\n- Abia după vreo două zile, m-a apucat o fericire. Aşa din senin.\n- La urmă, mi-am dat seama că din cauza sărutului ăluia.\n- Aşa şi acum.\n- Simt numai că am pus piciorul pe uscat şi că mă duc acasă.\n- Încotro o veni casa mea?\n- Să-ntreb pe cineva\n- Cam pustiu pe aici.\n- Unde-or fi?\n- La pescuit.\n- Ce să-i faci, burta cere.\n- Şi a lor, şi a peştilor.\n- Taci!\n- N-am zis-o cu răutate.\n- (Strigă.) Hei, oameni buni!... (Intră Pescarul I şi pescarul II. Ambii au în\nspinare bârnele.)\n- Şi voi?! Grozav! Pe unde-aţi ieşit?\n- V-aţi luat bârnele. Or fi început să se ruineze casele voastre, aşa e. Totuşi,\nnu trebuie să vă omorâţi cărându-le tocmai de pe tărâmul celălalt. Or mai fi\nşi pe la noi lemne. (Râzând.) Sau aţi vrut să-i faceţi pagubă?! (Scena începe\nsă se clatine, cei doi pescari ies.)\n- (Suspicios.) De ce întâlnesc mereu aceiaşi oameni?\n- S-o fi-ngustat lumea până într-atâta? E prea mică lumea, întâlnim la fiecare\npas numai umbre. Copaci, păsări, gângănii, la fiecare pas. Şi cu toate\ntrebuie să fim atenţi, să le dăm bună ziua, să le întrebăm ce mai fac.\n- (Înţelegând.) Îngrozitor.\n- Mă miram eu de ce nu sunt fericit!\n- (Se suie pe movila de pietre.) Ce vezi?\n- Orizontul.\n- Ce e orizontul ăla?\n- (Îngrozit.) O burtă de peşte.\n- Şi după burta aia ce vine?\n- Alt orizont.\n- Ce e orizontul acela?\n- O burtă de peşte uriaş\n- Ia mai uită-te odată. (Iona priveşte, apoi îşi acoperă ochii cu palmele.)\n- Ce-ai văzut?\n- Nimic.\n- Ce-ai văzut?",
  "- Nimic, decât un şir nesfârşit de burţi. Ca nişte geamuri puse unul lângă\naltul.\n- Închis între toate aceste geamuri!\n- Sunt ca un Dumnezeu care nu mai poate învia. I-au ieşit toate minunile, şi\nvenirea pe pământ, şi viaţa, până şi moartea, dar odată ajuns aici, în\nmormânt – nu mai poate învia. Se dă cu capul de toţi pereţii, cheamă toate\nşiretlicurile minţii şi ale minunii, îşi face vânt în dumnezeire ca leul, la circ,\nîn aureola de foc. Dar cade în mijlocul flăcărilor. De atâtea ori a sărit prin\ncer, nicinu s-a gândit c-o să se poticnească tocmai la înviere!\n- Şi lumea-l aşteaptă sus.\n- Toţi cred în el, unii sunt aproape distraţi de atâta credinţă. Acuş-acuş or să\nînflorească lespezile mormântului ca petalele unui nufăr, şi mortul va învia,\ncum e şi firesc, după atâta aşteptare a omenirii. Şi se va înălţa la cer, dându-\nne şi nouă un exemplu luminos.\n- Că noi, oamenii, numai atâta vrem: un exemplu de înviere. Apoi ne vom\nduce liniştiţi la casele noastre, să murim bine, omeneşte, pe la casele\nnoastre.\n- Dar vrem să-l vedem mai întâi pe el.\n- Iar el e aici, în mormânt, la capătul puterilor, şi nici nu mai are glas să urle\npână la ei: „Oameni buni, învierea se amână!”\n- (Cu glas stins, impersonal.) Un pescar sărac pe malul mării trăgea şi el cu\nnăvodul la peşti foarte mici... Şi cum stătea el aşa, deodată se căscă apa, şi\nun chit uriaş... (Rejoacă scena. Pauză.)\n- Dar cine era omul acela? Ce gândea?\n- Şi de ce tocmai el?\n- Puteţi să-mi spuneţi?\n- Nimeni nu suflă nici un cuvânt...\n- Precis, nenorocitul n-a mai reuşit să spintece burta imensă.\n- (Făcându-şi curaj.) Dar eu...\n- (Meditativ.) Problema e dacă mai reuşeşti să ieşi din ceva, odată ce te-ai\nnăscut. Doamne, câţi peşti unul într-altul!\n- Când au avut timp să se aşeze atâtea straturi?\n- Lumea există hăt, de când...\n- (Luminat.) Toate lucrurile sunt peşti.\n- Hm! Naiv ce sunt! Poate că am trecut de mult de locul unde eram la\nînceput. Vezi, trebuia să-l însemn şi pe ăsta. Mă opream acolo şi trăiam în\ncontinuare. Ca toată lumea. Nici nu-mi dădeam seama că totul pluteşte. Aşa\ne, trebuie să punem semne la fiecare pas, să ştii unde să te opreşti. În caz de\nceva. Să nu tot mergi înainte. Să nu te rătăceşti înainte.\n- (Meditativ.) Afară... (rectificând ultimul gând.) Un astfel de loc trebuie să\nexiste. Poate nu prea mare să încapi tot... Dar aşa, măcar cât a-ţi întipări\ntălpile în el. Pentru o clipă. Apoi să vină altul cu tălpile lui arse de noapte.\nŞi altul. Trebuie să fie pe undeva această palmă de loc...\n- (Ironic.) E o proorocire? Ce prooroc ai mai fost şi tu! Viitorul am văzut ce\nbine ţi l-ai ghicit. Ia încearcă acum să prezici trecutul. Să vedem dac-o\nnimereşti măcar cu asta, proorocule! Încearcă să-ţi aminteşti totul. (Îşi\nacoperă cu mâinile faţa, stă aşa câteva clipe, dă din cap că nu poate.) E\nceaţă!\n- Încearcă să-ţi aminteşti măcar ceva. (Acelaşi joc.) Ce ceaţă! (Îngrozit.) Nu-\nmi aduc aminte nici o limbă-n vânt. (Pauză.)",
  "- (Cu mâna streaşină la ochi.) Cum se numeau bătrânii aceia buni, care tot\nveneau pe la noi când eram mic? Dar ceilalţi doi, bărbatul cel încruntat şi\nfemeia cea harnică, pe care-i vedeam des prin casa noastră şi care la început\nnu arau aşa bătrâni? Cum se numea clădirea aceea în care-am învăţat eu?\nCum se numeau lucrurile pe care le-am învăţat eu? Ce nume purta povestea\naia cu patru picioare, pe care mâncam şi beam şi pe care am jucat de câteva\nori? În fiecare zi vedeam pe cer ceva rotund, semăna cu o roată roşie, şi se\ntot rostogolea numai într-o singură parte – cum se numea? Cum se numea\ndrăcia aceea frumoasă şi minunată şi nenorocită şi caraghioasă, formată de\nani, pe care am trăit-o eu? Cum mă numeam eu? (Pauză.)\n- (Iluminat, deodată.) Iona.\n- (Strigând.) Ionaaa!\n- Mi-am adus aminte: Iona. Eu sunt Iona.\n- Şi acum, dacă stau bine să mă gândesc, tot eu am avut dreptate. Am pornit-\no bine. Dar drumul , el a greşit-o. Trebuia s-o ia în partea cealaltă.\n- (Strigă.) Iona, Ionaaa!... E invers. Totul e invers. Dar nu mă las. Plec din\nnou. De data aceasta, te iau cu mine. Ce contează dacă ai sau nu noroc? E\ngreu să fii singur.\n- (Scoate cuţitul.) Gata, Iona? (Îşi spintecă burta.) Răzbim noi cumva la\nlumină.\nCORTINA"
]