[
  "MIRCEA ELIADE\nLa ţigănci\nÎn tramvai, căldura era încinsă, năbuşitoare. Traversând grăbit\ncoridorul îşi spuse: „Eşti un om cu noroc, Gavrilescule!\" Zărise un loc liber,\nlingă o fereastră deschisă, la celălalt icapăt al Vagonului. După ce se aşeză,\nîşi scoase batista şi-şi şterse îndelung fruntea şi obrajii. Apoi înfăşură\nbatista pe sub guler, în jurul gâtului, îşi începu să-şi facă vânt cu pălăria\nde paie. Bătrânul din faţa lui îl privise tot timpul concentrat parcă s-ar fi\ntrudit să-şi aducă aminte unde îl mai văzuse. Pe genunchi ţinea cu mare\ngrijă o cutie de tablă.\n— E teribil de cald! spuse el deodată. Nu s-au mai pomenit aşa călduri\ndin 1905!\nGavrilescu clatină din cap continuând să-şi facă vânt cu pălăria:\n— E cald într-adevăr, spuse. Dar când este omul cult, le suportă mai\nuşor pe toate. Colonelul Lawrence, bunăoară. Ştiţi ceva de Colonelul\nLawrence?\n— Nu.\n— Păcat. Nici eu nu prea ştiu mare lucru. Dacă s-ar fi urcat în\ntramvaiul ăsta, i-aş fi întrebat. Îmi place să intru în vorbă cu oameni culţi.\nTinerii aceştia, domnul meu, erau desigur, studenţi. Studenţi eminenţi.\nAşteptam cu ei în staţie şi i-am ascultat. Vorbeau despre un anume\nColonel Lawrence şi de aventurile lui în Arabia. Şi ce memorie! Recitau pe\ndinafară pagini întregi din cartea Colonelului. Era o frază care mi-a plăcut,\no frază foarte frumoasă, despre arşiţa care l-a întâmpinat pe el, pe Colonel,\nundeva în Arabia, şi care l-a lovit în creştet, l-a lovit ca o sabie. Păcat că nu\npot să mi-o aduc aminte, cuvânt cu cuvânt. Arşiţa aceea teribilă a Arabiei\nl-ai lovit cu o sabie. L-a lovit în creştet ca o sabie, amuţindu-l.\nTaxatorul îl ascultase zâmbind, apoi îi întinse biletul. Gavrilescu îşi\npuse pălăria pe cap şi începu să se caute în buzunare.\n— Îmi cer iertare, şopti el după câteva clipe, neizbutind să găsească\nportmoneul. Niciodată nu ştiu unde îl pun.\n— Nu face nimic, spuse taxatorul cu o neaşteptată voie bună. Avem\ntimp. Că n-am ajuns încă la ţigănci.\nŞi întorcandu-se spre bătrân, îi făcu semn cu ochiul. Bătrânul roşi şi\nstrânse, nervos, cu amândouă mâinile, cutia de tablă. Gavrilescu întinse o\nbancnotă şi taxatorul începu să numere mărunţişul zâmbind.\n— E o ruşine! şopti bătrânul câteva clipe în urmă. E nepermis!\n— Toată lumea vorbeşte, spuse Gavrilescu, reâncepând să-şi facă vânt\ncu pălăria. E drept, pare o casă frumoasă, şi ce grădină! Ce grădină! repetă\nel clătinând din cap, cu admiraţie. Uitaţi-vă că începe să se zărească,\nadăugă el aplecându-se puţin ca să vadă mai bine.\nCâţiva bărbaţi apropiară ca din întâmplare frunţile de ferestre.",
  "— E o ruşine, repetă bătrânul privind sever înaintea lui.\nAr trebui interzis.\n— Sunt nuci bătrâhi, continuă Gavrilescu, de aceea e atâta umbră şi\nrăcoare. Am auzit că nucul începe să dea umbră abia după\ntreizeci-patruzeci de ani. O fi adevărat?\nDar bătrânul se prefăcu că nu aude. Gavrilescu se întoarse către unul\ndin vecini care privise îngândurat pe fereastră.\n— Sunt nuci bătrâni de cel puţin cincizeci de ani, începu el. De aceea e\natâta umbră. Pe o arşiţă ca asta, e o plăcere. Ferice de ei.\n— De ele, spuse vecinul fără să-şi ridice ochii. Sunt ţigănci.\n— Aşa am auzit şi eu, continuă Gavrilescu. Umblu cu tramvaiul ăsta\nde trei ori pe săptămână. Şi vă dau cuvântul meu de onoare, nu s-a\nîntâmplat o singură dată să nu aud vorbindu-se de ele, de ţigănci. Le\ncunoaşte cineva? Mă întreb: de unde au venit?\n— Au venit de mult, spuse vecinul.\n— Sunt aici de douăzeci şi unu de ani, îl întrerupse cineva. Când am\nvenit eu întâi şi întâi în Bucureşti, ţigăncile astea erau tot alici. Dar\ngrădina era mult mai mare. Nu se clădise încă liceul.\n— Eu, cum vă spuneam, reâncepu Gavrilescu, trec regulat cu\ntramvaiul ăsta de trei ori pe săptămâna. Pentru păcatele mele, sunt\nprofesor de pian. Zic pentru păcatele mele, adăugă încercând să\nzâmbească, pentru că n-am fost făcut pentru asta. Eu am o fire de artist.\n— Atunci vă cunosc, spuse deodată bătrânul întorcând capul. Sunteţi\nd-l Gavrilescu, profesor de pian. Am o nepoţică şi i-aţi dat lecţii acum\ncinci-şase ani. Mă tot întrebam de unde mi-e cunoscută figura\ndumneavoastră.\n— Da, eu sunt, reluă Gavrilescu. Dau lecţii de pian, umblu mult cu\ntramvaiul. Primăvara dând nu e prea cald şi adie vântul, e o plăcere. Stai la\no fereastră ca asta şi din fuga tramvaiului vezi tot grădini înflorite. Cum vă\nspuneam, pe linia asta umblu de trei ori pe săptămână. Şi aud mereu\nvorbindu-se de ţigănci. De multe ori mi-am pus întrebarea: Gavrilescule,\nmi-am spus, să presupunem că sunt ţigănci, mă rog, de unde au ele atâţia\nbani? O casă ca asta, un adevărat palat, cu grădini, cu nuci bătrâni, asta\nreprezintă milioane.\n— E o ruşine! exclamă din nou bătrânul întorcând capul cu dezgust.\n— Şi mi-am mai pus şi o altă întrebare, continuă Gavrilescu. Jude-\ncând după cât câştig eu, o sută de lei lecţia, ar trebui zece mii de lecţii să\nfacă un milion. Dar vedeţi că lucrurile nu sunt atât de simple. Să\npresupunem că aş avea 20 de ore pe săptămâna tot mi-ar trebui 500 de\nsăptămâni, adică aproape zece ani, şi mi-ar trebui 20 de eleve cu 20 de\npiane. Dar problema vacanţelor de vară, când îmi rămân doar două-trei\neleve? Dar vacanţele de crăciun şi de paşti? Toate orele astea pierdute sunt\npierdute şi pentru milion. Aşa că n-ar fi vorba de 500 de săptămâni cu 20\nde ore, îşi 20 de eleve cu 20 de piane pe săptămână, ci mult mai mult, mult\nmai mult!\n— E adevărat, spuse unul din vecini. În zilele noastre nu se mai\nînvaţă la pian.\n— Ah! exclamă deodată Gavrilescu, lovindu-se cu pălăria pe frunte.\nSimţeam că-mi lipseşte ceva şi nu-mi dădeam seama ce. Servieta! Am uitat",
  "servieta cu partituri. M-am luat de vorbă cu madame Voitinovici, mătuşa\nOtiliei, şi-am uitat servieta. Ce ghinion! adăugă scoţându-şi batista de sub\nguler şi băgând-o în buzunar. Pe arşiţa asta, ia-o, Gavrilescule, înapoi cu\ntramvaiul până în strada Preoteselor.\nPrivi deznădăjduit în jurul lui, parcă ar fi aşteptat să-l oprească\ncineva. Apoi se ridică brusc:\n— Îmi pare bine de cunoştinţă, spuse, scoţându-şi pălăria şi\nînclinându-se uşor de mijloc.\nApoi ieşi repede pe platformă, chiar în clipa când se oprea tramvaiul.\nCoborând, Gavrilescu regăsi arşiţa şi mirosul de asfalt topit. Traversă cu\ngreutate strada ca să aştepte tramvaiul spre direcţia opusă. Gavrilescule,\nşopti, atenţie! că parcă ai începe să îmbătrâneşti. Te ramoleşti, îţi pierzi\nmemoria. Repet: atenţie! că n-ai dreptul. La 49 de ani bărbatul este în\nfloarea vârstei. Dar se simţea obosit, istovit şi se lăsă să cadă pe bancă, în\nplin soare. Îşi scoase batista şi începu să se şteargă pe faţă. Asta îmi aduce\naminte de ceva, îşi spuse ca să-şi dea curaj. Un mic efort, Gavrilescule, un\nmic efort de memorie. Undeva, pe o baracă, fără un ban în buzunar. Nu era\naşa de cald, dar era tot vară. Privi în jurul lui strada pustie, casele cu\nobloanele trase, cu storurile lăsate, parcă ar fi fost părăsite. Pleacă lumea\nla băi, îşi spuse, mâine, poimâine, plecă îşi Otilia. Şi atunci îşi aminti: era\nla Charlottenburg; se afla, tot ca acum, pe o bancă, în soare, dar atunci era\nnemâncat, fără un ban în buzunar. Când eşti tânăr şi eşti artist, le suporţi\npe toate mai uşor, îşi spuse. Se ridică şi făcu câţiva paşi în stradă, să vadă\ndacă se zăreşte tramvaiul. Umblind, parcă arşiţa îşi pierdea din văpaie. Se\nîntoarse şi, lipindu-se de zidul unei case, îşi scoase pălăria şi începu să-şi\nfacă vânt.\nLa vreo sută de metri în susul străzii era parcă o oază de umbră.\nDintr-o grădină se revărsau, înalte, deasupra trotuarului, ramuri stufoase,\ncompacte, de tei. Gavrilescu le privea fascinat, şovăind. Întoarse încă o\ndată capul în direcţia tramvaiului, apoi porni hotărât cu paşi mari,\nţinându-se pe lângă ziduri. Când ajunse, umbra i se păru mai puţin deasă.\nDar se simţea totuşi răcoarea grădinii şi Gavrilescu începu să respire\nadânc, dându-şi puţin capul pe spate. Ce trebuie să fi fost acum o lună de\nzile, cu teii în floare, îşi spuse visător. Se apropie de poarta cu grilaj şi cer-\ncetă grădina. Pietrişul fusese udat de curând, şi se vedeau rondurile cu\nflori, iar în fund un bazin înconjurat cu pitici. Auzi în acea clipă tramvaiul\ntrecând cu un uruit uscat pe lângă el, şi întoarse capul. Prea târziu!\nexclamă, zâmbind. Zuspat! adăugă şi, înălţând braţul, îi făcu semn cu\npălăria multă vreme, ca în Gara de Nord, când, pe timpuri, Elsa pleca să\npetreacă o lună la familia ei, într-un sat de lângă Munchen.\nApoi, cuminte, fără grabă, începu să înainteze. Ajuns la staţia\nurmătoare, îşi scoase haina şi se pregăti să aştepte, când îl lovi deodată\nmirosul amărui al frunzelor de nuc strivite între degete. Întoarse capul şi\nprivi în jurul lui. Era singur. Cât putea vedea cu ochii trotuarul era pustiu.\nNu îndrăznea să privească cerul, dar simţea deasupra capului aceeaşi\nlumină albă, incandescentă, orbitoare, şi simţea văpaia fierbinte a străzii\nlovindu-l peste gură, peste obraji. Porni atunci la drum, resemnat, cu\nhaina sub braţ, cu pălăria trasă apăsat pe frunte. Când zări de departe\numbra deasă a nucilor, simţi cum începe să i se bată inima, şi grăbi uşor",
  "pasul. Aproape ajunsese când auzi tramvaiul gamând metalic în urma lui.\nSe opri, şi-l salută lung cu pălăria. Prea târziu! exclamă. Prea târziu!\nLa umbra nucilor îl întâmpină o neaşteptată, nefirească răcoare, şi\nGavrilescu rămase o clipă derutat, zâmbind. Parcă s-ar fi aflat dintr-o dată\nîntr-o pădure, la munte. Începu să privească uluit, aproape cu respect,\narborii înalţi, zidul de piatră acoperit cu iederă, şi pe nesimţite îl cuprinse o\ninfinită tristeţe. Atâţia ani trecuse cu tramvaiul prin faţa acestei grădini,\nfără să aibă o singură dată curiozitatea să se coboare şi s-o privească\nîndeaproape. Înainta încet, cu capul uşor aplecat pe spate, privind\ncreştetele înalte ale arborilor. Şi deodată se trezi în faţa porţii, şi acolo,\nparcă ascunsă de mult, pândindul, îi ieşi în faţă o fată tânără, frumoasă şi\nfoarte oacheşă, cu salbă de cercei mari de aur.\nApucându-l de braţ, îl întrebă în şoaptă:\n— Poftiţi la ţigănci?\nÎi zâmbi cu toată gura, şi cu ochii, şi, văzându-l că şovăie, îl trase uşor\nde braţ în curte. Gavrilescu o urmă fascinat, dar după câţiva paşi se opri,\nparcă ar fi vrut să spună ceva.\n— Nu vreţi la ţigănci? îl întrebă din nou fata, coborând şi mai mult\nglasul.\nÎl privi scurt, adânc, în ochi, apoi îi luă mâna şi-l conduse repede către\no căsuţă verde, pe care anevoie ar fi bănuit-o acolo, ascunsă între tufe mari\nde liliac şi boz. Deschise uşa şi-l împinse uşor înainte. Gavrilescu pătrunse\nîntr-o penumbră curioasă, parcă ferestrele ar fi avut geamuri albastre şi\nverzi. Auzi, depărtat, apropindu-se tramvaiul, şi uruitul metalic i se păru\natât de insuportabil încât îşi duse mima la frunte. Când zgomotul se\npierdu, descoperi lângă el, aşezată la o masă cu picioarele scurte, cu o\nceaşcă cu cafea înainte, o bătrână care-l privea curios, aşteptând să se\ntrezească.\n— Ce-ţi doreşte inima pe ziua de azi? îl întrebă ea. O ţigancă, o\ngrecoaică, o nemţoaică.\n— Nu, o întrerupse Gavrilescu ridicând braţul. Nu nemţoaică.\n— Atunci, o ţigancă, o grecoaică, o evreică, reluă bătrâna. Trei sute de\nlei, adăugă.\nGavrilescu zâmbi cu gravitate.\n— Trei lecţii de pian! exclamă el începând să se caute în buzunare.\nFără să mai socotim tramvaiul dus şi întors.\nBătrâna sorbi cafeaua şi rămase pe gânduri.\n— Eşti muzicant? îl întrebă ea deodată. Atunci are să-ţi placă.\n— Sunt artist, spuse Gavrilescu scoţând rând pe rând mai multe\nbatiste umede dintr-un buzunar al pantalonilor şi trecându-le metodic, una\ncâte una, în celălalt buzunar. Pentru păcatele mele am ajuns profesor de\npian, dar idealul meu a fost, de totdeauna, arta pură. Trăiesc pentru suflet.\nVă cer iertare, adăugă stânjenit, aşezându-şi pălăria pe măsuţă şi începând\nsă depună în ea obiectele pe care le scotea din buzunare. Niciodată nu\ngăsesc portmoneul când trebuie.\n— Nu e grabă, spuse bătrâna. Avem timp. Nu e nici trei.\n— Vă cer iertare dacă vă contrazic, o întrerupse Gavrilescu, dar cred\ncă vă înşelaţi. Trebuie să fie aproape patru. La trei am terminat eu lecţia cu\nOtilia.",
  "— Atunci să ştii că iar a stat ceasul, şopti bătrâna căzând din nou pe\ngânduri.\n— Ah! în sfârşit, exclamă Gavrilescu arătându-i triumfător portmo-\nneul. Era acolo unde trebuia să fie. Numără bancnotele şi i le întinse.\n— Să-l duci la bordei, spuse bătrâna ridicând privirile.\nGavrilescu se simţi apucat de mână şi, întorcând speriat capul, regăsi\nlângă el fata care-l ispitise în poartă. O urmă intimidat, purtând sub braţ\npălăria încărcată de obiecte.\n— Să le ţii bine minte, îi spuse fata. Să nu le încurci: o ţigancă, o\ngrecoaică, o evreică.\nSe opri şi, privindu-l o clipă, adânc, în ochi, izbucni într-un râs scurt,\ntăcut. Gavrilescu tocmai începuse să-şi transporte diferitele obiecte din\npălărie în buzunare.\n— Ah! făcu el. Eu sunt artist. Dacă ar fi fost după mine, eu aş fi rămas\naici, în boschetele atstea, şi arătă cu pălăria spre copaci, îmi place natura.\nŞi pe o arşiţă ca asta, să poţi respira aer curat, în răcoarea asta, ca la\nmunte. Dar unde mergem? întrebă, văzând că fata se apropie de un gard\nde lemn şi deschide portiţa.\n— La bordei. Aşa a spus baba.\nÎl apucă din nou de braţ şi-l trase după ea. Intrară într-o grădină\nneângrijită, cu trandafiri şi crini pierduţi printre bălării şi tufe de măceş.\nCăldura începea să se simtă din nou şi Gavrilescu şovăi, dezamăgit.\n— Îmi făceam iluzii, spuse. Venisem pentru răcoare, pentru natură.\n— Aşteaptă până oi intra în bordei, îl întrerupse fata arătându-i cu\nbraţul o căsuţă veche, părând pe jumătate părăginită, care se desluşea în\nfundul grădinii.\nGavrilescu îşi puse pălăria pe cap şi o urmă posomorit. Dar când\najunse în tindă, simţi că inima începe să-i bată din ce în ce mai puternic, şi\nse opri.\n— Sunt emoţionat, spuse, nu îmi dau seama de ce.\n— Să nu bei prea multă cafea, şopti fata deschizând uşa şi\nîmpingându-l înăuntru.\nEra o încăpere ale cărei margini nu le putea vedea, căci perdelele erau\ntrăise şi în semiîntuneric paravanele se confundau cu pereţii. Începu să\nînainteze, călcând pe covoare din ce în ce mai groase şi mai moi, ca şi cum\nar fi călcat pe saltele, şi cu fiecare pas bătaia inimii se accelera, până ce îi\nfu frică să mai înainteze, şi se opri. In acea clipă se isimţi deodată fericit,\nparcă ar fi fost din nou tânăr, şi toată lumea ar fi fost a lui, şi Hildegard ar\nfi fost de asemenea a lui.\n— Hildegard! exclamă el adresândui-se fetei. Nu m-am mai gândit la\nea de douăzeci de ani. A fost marea mea dragoste. A fost femeia vieţii mele!\nDar, întoreând capul, îşi dădu seama că fata plecase. Sifmţi atunci în\nnări un parfum sfios şi exotic, şi o dată auzi bătând din palme şi odaia\nîncepu să se lumineze într-un chip misterios, ca şi cum perdelele ar fi fost\ntrase încet, foarte încet, una după alta, lăisând să pătrundă treptat lumina\ndupă-amiezei de vară. Gavrilescu avu timp să observe că nici o perdea nu\nse mişcase, înainte de a da cu ochii de trei fete tinere care se aflau la câţiva\nmetri în faţa lui, bătând uşor din palme şi râzând.\n— Aşa ne-ai ales, spuse una din ele. O ţigancă, o grecoaică, o evreică.",
  "— Dar să vedem dacă ai să ne ghiceşti, spuse a doua.\n— Să vedem dacă ai să ştii care-i ţiganca, adăugă a treia.\nGavrilescu lăsase să-i cadă pălăria de paie, şi le privea fix, împietrit, ca\nşi cum nu le-ar fi văzut, ca şi cum ar fi privit altceva, dincolo de ele, dincolo\nde paravane.\n— Mi-e sete! şopti el deodată, şi-şi duse mâna la gât.\n— Ţi-a trimis baba cafea, spuse una din fete.\nDispăru după un paravan şi se întoarse cu o tavă rotunda de lemn, pe\ncare se afla o ceaşcă cu cafea şi un ibric. Gavrilescu apucă ceaşca şi o\ndădu peste cap, apoi i-o întinse zâmibind.\n— Mi-e teribil de sete, şopti.\n— Asta o să fie fierbinte, că e din ibric, spuse fata umplându-i ceaşca.\nS-o bei încet.\nGavrilescu încercă să soarbă, dar cafeaua era atât de fierbinte înot îşi\nfripse buzele, şi atunci aşeză descurajat ceaşca pe tavă.\n— Mi-e sete! repetă el. Daică aş putea să beau puţină apă.\nCelelalte două fete dispărură după paravan şi se întoarseră repede cu\ndouă tăvi pline.\n— Ţi-a trimis baba dulceaţă, spuse una din ele.\n— Dulceaţă de trandafiri işi şerbet, adăugă cealaltă.\nDar Gavrilescu zări cana plină cu iapă, şi deşi văzuse alături paharul\ngros de sticlă verde, brumată, apucă, cu amândouă mâinile, cana şi o duse\nla gură. Bău îndelung, gâlgâind, dându-şi capul pe spate. Apoi oftă, aşeză\ncana pe tavă şi scoase din buzunar una din batiste.\n— Domnişoarelor! exclamă el îneepând să se şteargă pe frunte, tare\nmi-a fost sete. Auzisem de unul, Colonelul Lawrence.\nFetele se priviră între ele cu înţeles, apoi izbucniră toate în râs, de astă\ndată din toată inima şi din ce în ce mai tare. La început Gavrilescu le privi\nmirat, apoi faţa i se lumină de un mare zâmbet, şi în cele din urmă începu\nşi el să râdă. Se şterse îndelung cu batista.\n— Dacă îmi daţi voie să pun şi eu o întrebare, vorbi el târziu: aş fi\ncurios să ştiu ce v-a apucat.\n— Râdeam că ne-ai spus Domnişoare, vorbi una din ele. Şi aici\nsuntem la ţigănci.\n— Nu e adevărat! o întrerupse alta. Nu te lua după ea că vrea să te\npăcălească. Râdeam că te-ai încurcat şi-ai băut din cană în loc să bei din\npahar. Dacă ai fi băut din pahar.\n— N-o asculta! o întrerupse a treia. Vrea să te păcălească. Să-ţi spun\neu care e adevărul: râdem că ţi-a fost frică.\n— I-a fost frică! I-a fost frică! repetă a treia.\nGavrilescu făcu un pas înainte şi înălţă solemn braţul.\n— Domnişoarelor! strigă el jignit. Văd că nu ştiţi cu tine aveţi de-a\nface. Eu nu sunt un oarecine. Eu sunt Gavrilescu, artist. Şi înainte de a fi\najuns, pentru păcatele mele, un biet profesor de pian, eu am trăit un vis de\npoet. Domnişoarelor, exclamă patetic, după o pauză, la 20 de ani eu am\ncunoscut, m-am îndrăgostit şi am iubit pe Hildegard!\nUna din fete îi apropie un fotoliu şi Gavrilescu se aşeză suspinând\nadânc.\n— Ah! începu el după o lungă tăcere. De ce mi-aţi adus aminte de",
  "tragedia vieţii mele? Pentru că, aţi înţeles, Hildegard n-a devenit niciodată\nsoţia mea. S-a întâmplat ceva, s-a întâmplat ceva teribil.\nFata îi întinse ceaşca cu cafea şi Gavrilescu începu să soarbă gânditor.\n— S-a întâmplat ceva teribil, reluă el târziu. Dar ce? Ce s-a putut\nîntâmpla? E curios că nu-mi aduc aminte. E adevărat, nu m-am mai gândit\nla Hildegard de foarte mulţi ani. Mă învăţasem cu ideea. Îmi spuneam:\nGaivrilescu, ce-a fost, a fost! Aşa sunt artiştii, fără noroc. Şi deodată,\nadineaori, intrând aici, la voi, mi-am adus aminte că am cunoscut şi eu o\npasiune nobilă, mi-am adus aminte că am iubit-o pe Hildegard!\nFetele se priviră între ele şi începură să bată din palme.\n— Tot eu am avut dreptate, spuse a treia fată. I-a fost frică.\n— Da, încuviinţară celelalte. Ai avut dreptate: i-a fost frică.\nGavrilescu ridică ochii şi le privi lung, melancolic.\n— Nu înţeleg ce vreţi să spuneţi.\n— Ţi-e frică, rosti provocator una din fete, făcând un pas spre el. Ţi-a\nfost frică de cum ai intrat.\n— De aceea ţi-a fost atât de sete, vorbi a doua.\n— Şi de atunci schimbi mereu vorba, adăugă cealaltă. Tu ne-ai ales,\ndar ţi-e frică să ne ghiceşti.\n—- Tot nu înţeleg, încercă Gavrilescu să se apere.\n— Trebuia să ne ghiceşti de la început, continuă a treia fata. Să\nghiceşti care-i ţiganca, care-i grecoaica, care-i evreica.\n— Încearcă acum, dacă zici că nu ţi-e frică, reluă cea dintâi. Ghiceşte.\nCare-i ţiganca?\n— Care-i ţiganca? Care-i ţiganca? auzi Gavrilescu, ca un ecou, vocile\ncelorlalte.\nZâmbi şi le măsură din nou cu privirile.\n— Asta-mi place, începu el, simţindu-se deodată bine dispus. Va să\nzică, dacă aţi aflat că sunt artist, voi credeţi că trăiesc în nori, că habar\nn-am cum arată o ţigancă.\n— Nu schimba iar vorba, îl întrerupse una din fete.\nGhiceşte-ne!\n— Va să zică, reluă Gavrilescu cu încăpăţânare, voi credeţi că n-am\nnici atâta imaginaţie încât să ghicesc cum arată o ţigancă, mai ales când e\ntânără, frumoasă şi goală.\nCăci, fireşte, le ghicise de cum dăduse cu ochii de ele. Cea care făcuse\nun pas spre el, pe de-a întregul goală, foarte neagră, cu părul şi ochii negri,\nera fără îndoială ţigancă. A doua, şi ea goală, dar acoperită cu un voal\nverde-pal, avea un trup nefiresc de alb şi strălucitor ca sideful, iar în\npicioare purta papuci aurii. Asta nu putea fi decât grecoaica. A treia, fără\nîndoială, era evreica: avea o fustă lungă de catifea vişinie, care-i strângea\ntrupul până la mijloc, lăsându-i pieptul şi umerii goi, iar părul bogat, roşu\naprins, era adunat şi împletit savant în creştetul capului.\n— Ghiceşte-ne! Care-i ţiganca? Care-i ţiganca? strigară toate trei.\nGavrilescu se ridică din fotoliu şi, întinzând braţul spre fata goală şi\ntuciurie din faţa lui, rosti solemn:\n— Pentru că sunt artist, primesc să fiu pus la încercare, chiar la\naceastă încercare copilărească, şi răspund: Tu eşti ţiganca!\nÎn clipa următoare, se simţi prins de mâini, şi fetele începură să-l",
  "învârtească în cerc, strigând şi şuierând, şi parcă vocile veneau de foarte\ndeparte.\n— N-ai ghicit! N-ai ghicit! auzi el ca prin vis.\nÎncercă să se oprească, să se smulgă din mâinile acelea care-l\nînvârteau în iureş, ca într-o horă de iele, dar îi fu peste putinţă să se\ndesprindă. Simţea în nări dogoarea trupurilor tinere şi parfumul acela\nexotic, depărtat, şi auzea în el, dar şi în afara lui, pe covor, picioarele\nfetelor dănţuind. Simţea de asemenea că hora îl poartă uşor, printre fotolii\nşi paravane, către fumul încăperii, dar după câtva timp renunţă să se mai\nîmpotrivească şi nu-şi mai dădu seama de nimic.\nTrezindu-se, dădu cu ochii de fata oacheşă şi goală îngenuncheată pe\ncovor, în faţa divanului, şi se ridică în capul oaselor.\n— Am dormit mult? o întrebă.\n— Nici n-ai apucat să dormi, îl linişti fata. Doar ce-ai aţipit.\n— Dar ce Dumnezeu mi-aţi făcut? întrebă el ducându-şi mâna la\nfrunte. Mă simt cam ameţit.\nPrivi cu mirare în jurul lui. Parcă nu mai era aceeaşi încăpere, şi totuşi\nrecunoştea, aşezate asimetric printre fotolii, divane sau oglinzi, paravanele\ncare-l impresionaseră de cum intrase. Nu-şi putea da socoteala cum erau\nalcătuite. Unele foarte înalte, aproape atingând tavanul, s-ar fi confundat\ncu pereţii dacă, pe alocuri, nu s-ar fi întins, prin unghiuri ascuţite, până la\nmijlocul odăii. Altele, misterios luminate, păreau a fi ferestre, pe jumătate\nacoperite cu perdele, deschizându-se spre coridoare interioare. Alte\nparavane, multicolor şi curios pictate, sau acoperite cu şaluri şi broderii\ncare cădeau în falduri pe covoare, confundându-se cu ele, alcătuiau, s-ar fi\nspus, prin felul cum erau aşezate, alcovuri1 de diferite forme şi mărimi. Dar\ni-a fost de ajuns să-şi oprească doar câteva clipe privirile asupra unui\nasemenea alcov, ca să înţeleagă că era o iluzie, că, de fapt, ceea ce vedea el\nerau două sau trei paravane separate care-şi împreunau imaginile într-o\nmare oglindă cu ape verzi-aurii. În clipa când îşi dădu seama de iluzie,\nGavrilescu simţi că odaia începe să se învârtească în jurul lui, şi-şi duse\ndin nou mâna la frunte.\n— Ce Dumnezeu mi-aţi făcut? repetă el.\n— Nu m-ai ghicit, şopti fata cu un zâmbet întristat. Şi totuşi ţi-am\nfăcut semn cu ochiul că nu eu sunt ţiganca. Eu sunt grecoaica.\n— Grecia! exclamă Gavrilescu, ridicându-se brusc în picioare. Grecia\neternă!\nParcă oboseala iar fi pierit ca prin farmec. Îşi auzea bătăile inimii\naccelerându-i-se, o nemaiântâlnită beatitudine i se risipi ca un fior cald în\ntot trupul.\n— Când eram în dragoste cu Hildegard, continuă exaltat, nu visam\ndecât asta, să facem împreună o călătorie în Grecia.\n— Ai fost un prost, îl întrerupse fata. Nu trebuia să visezi, trebuia s-o\niubeşti.\n— Aveam 20 de ani şi ea nu împlinise încă 18. Era frumoasă. Eram\namândoi frumoşi, adăugă.\nÎn acea clipă îşi dădu seama că era îmbrăcat într-un costum ciudat:\n1 Loc mai ridicat decât podeaua sau firidă într-o cameră de dormit, unde se aşează patul",
  "avea pantaloni largi asemenea şalvarilor şi o tunică scurtă de mătase\ngalben-aurie. Se privi mirat în oglindă, parcă i-ar fi fost greu să se\nrecunoască.\n— Visasem să mergem în Grecia, reluă el târziu cu un glas mai potolit.\nNu, era mai mult decât un vis, era ceva care începuse sa fie real, căci\nhotărâsem sa plecăm în Grecia foarte curând după nuntă. Şi atunci s-a\nîntâmplat ceva. Dar ce Dumnezeu s întâmplat? se întrebă după o pauză\nducându-şi mâinile la tâmple. Era tot aşa, o zi caldă ca asta, o zi teribilă de\nvară. Am văzut o bancă şi m-am îndreptat spre ea, şi atunci am simţit\narşiţa lovindu-mă în creştet, lovindu-mă ca o sabie în creştetul capului.\nNu, asta e povestea Colonelului Lawrence, asta am aflat-o azi de la\nstudenţi, aşteptând tramvaiul. Ah! dacă aş avea un pian, exclamă el\ndeznădăjduit.\nFata se înălţă sprintenă de pe covor şi, apucându-l de mână, îi şopti:\n— Haide cu mine!\nÎl trase repede după ea printre paravane şi oglinzi, şi după câtva timp\ngrăbi într-atât pasul încât Gavrilescu simţi curând că aleargă, şi vru să se\noprească o clipă, să-şi tragă răsuflarea, dar fata nu-l lăsă.\n— E târziu, şopti ea din fugă, şi iarăşi i se păru că vocea e ca un\nşuierat care îl ajunge de foarte departe.\nDar de data asta nu ameţi, deşi trebui sa ocolească, în fugă,\nnenumărate divane şi perne moi şi cufere, şi lăddţe acoperite cu covoare, şi\noglinzi mari şi mărunte, tăiate uneori în forme ciudate, care apăreau din\nsenin în faţa lor, parcă atunci ar fi fost aşezate pe covor. Pe neaşteptate,\nieşind dintr-un fel de coridor alcătuit din două rânduri de paravane,\npătrunseră într-o încăpere largă şi însorită. Acolo, rezemate de pian, îl\naşteptau celelalte două fete.\n— Ce-aţi întârziat atât? îi întrebă cea cu părul roşu. S-a răcit cafeaua.\nGavrilescu îşi trase răsuflarea şi, făcând un pas spre ea, ridică\namândouă braţele în sus, ca şi cum ar fi vrut să se apere:\n— Ah, nu, spuse, eu nu mai beau. Am băut destulă cafea. Eu,\ndomnişoarelor, deşi fire de artist, duc o viaţă regulată. Nu-imi place sămi\npierd timpul prin cafenele.\nDar, ca şi cum nu lar fi auzit, fata se întoarse spre grecoaică:\n— De ce-aţi întârziat atât? întrebă ea din nou.\n— Şi-a adus aminte de Hildegard.\n— Nu trebuia să-l laşi, vorbi a treia fată.\n— Pardon, daţi-mi voie, interveni Gavrilescu apropiindu-se de pian.\nAceasta e o chestiune strict personală. Nu mă poate nimeni împiedica. A\nfost tragedia vieţii mele.\n— Acum iar o să ftntrzie, spuse fata cu părul roşu. S-a încurcat din\nnou.\n— Daţi-mi voie, izbucni Gavrilescu. Nu m-am încurcat de loc. A fost\ntragedia vieţii mele. Mi-am adus aminte de ea cum am intrat aici. Ascultaţi!\nexclamă apropiindu-se de pian. O să vă cânt ceva şi o să înţelegeţi.\n— Nu trebuia să-l laşi, auzi el pe cele două fete şoptind. Acum n-o să\nne mai ghicească niciodată.\nGavrilescu rămase câteva clipe concentrat, apoi îşi plecă umerii\ndeasupra clapelor şi-şi pregăti mâinile ca şi cum ar fi fost gata să atace cu",
  "brio.\n— Mi-am adus aminte! exclamă el deodată. Ştiu ce s-a întâmplat!\nSe ridică nervos de pe scaun şi începu să se plimbe, cu privirile plecate\nîn covor.\n— Acum ştiu, repetă el de mai multe ori, în şoaptă. Era tot aşa ca\nacum, într-o vară. Hildegard plecase cu familia ei la Konigsberg. Era teribil\nde cald. Locuiam în Charlottenburg, şi ieşisem să mă plimb pe sub arbori.\nErau arbori înalţi, bătrâni, cu umbră deasă. Şi era pustiu. Era prea cald.\nNu îndrăznea nimeni să iasă din casă. Şi acolo, sub arbori, am zărit o fată\ntânără, care plângea în hohote, plângea cu obrazul ascuns în mâini. Şi m-a\nmirat mult, căci îşi scosese pantofii şi-şi rezema picioarele pe o mică valiză,\naşezată înaintea ei, pe pietriş. Gavrilescule, mi-am spus, iată o fiinţă ne-\nfericită. De unde să bănuiesc eu.\nSe opri din mers şi se întoarse brusc către fete:\n— Domnişoarelor! exclamă patetic, eram tânăr, eram frumos şi aveam\nun suflet de artist. O fată abandonată îmi rupea inima. Am stat cu ea de\nvorbă, am încercat s-o consolez. Aşa a început tragedia vieţii mele.\n— Şi acum ce-i de făcut? întrebă fata cu părul roşu, adresându-se\ncelorlalte.\n— Să mai aşteptăm, să vedem ce ne spune baba, vorbi grecoaica.\n— Dacă mai aşteptăm, n-are să ne ghicească niciodată, spuse treia\nfată.\n— Da, tragedia vieţii mele, continuă Gavrilescu. O chema Elsa. Dar\nm-am resemnat. Mi-am spus: Gavrilescule, aşa a fost să fie. Ceasul rău!\nAşa sunt artiştii, fără noroc.\n— Vedeţi? vorbi din nou fata cu părul roşu. Acum iar se încurcă, şi n-o\nsă mai ştie cum să iasă.\n— Ah, destinul! exclamă Gavrilescu, ridicând amândouă braţele în aer\nşi întorcându-se spre grecoaică.\nFata îl privea zâmbind, cu braţele împreunate la spate.\n— Grecia eternă! exclamă el. N-am mai apucat să te văd.\n— Lasă asta! Lasă asta! strigară celelalte două fete apropiindu-se de el.\nAdu-ţi aminte cum ne-ai ales!\n— O ţigancă, o grecoaică, o evreică, spuse grecoaica privindu-l cu\nînţeles adânc în ochi. Aşa ai vrut, aşa ne-ai ales.\n— Ghiceşte-ne! strigă fata cu părul roşu, şi ai să vezi cit are să fie de\nfrumos.\n— Care-i ţiganca? Care-i ţiganca? întrebară toate trei deodată,\nînconjurându-l.\nGavrilescu se retrase repede şi se rezemă de pian.\n— Va să zică, începu el după o pauză, aşa-i povestea aici pe la voi.\nArtist sau muritor de rând, voi o ţineţi una şi bună: să vă ghicesc ţiganca.\nŞi de ce mă rog? Cine a dat ordin?\n— Asta-i jocul nostru, aici, la ţigănci, spuse grecoaica, încearcă să\nghiceşti. N-are să-ţi pară rău.\n— Dar mie nu mi-e capul la joc, continuă Gavrilescu cu fervoare. Eu\nmi-am adus aminte de tragedia vieţii mele. Căci, vedeţi, acum înţeleg foarte\nbine: dacă în seara aceea, la Charlottenburg, n-aş fi intrat cu Elsa într-o\nberărie. Sau, chiar dacă aş fi intrat, dar dacă aş fi avut bani cu mine, şi aş",
  "fi putut plăti eu consumaţia, viaţa mea ar fi fost alta. Dar s-a întâmplat că\nn-aveam bani, şi a plătit Elsa. Şi a doua zi am umblat peste tot, să caut\ncâteva mărci să-mi plătesc datoria. Dar n-am găsit. Toţi prietenii, toate\ncunoştinţele erau plecate în vacanţă. Era vară, era teribil de cald.\n— Iar îi e frică, şopti fata cu părul roşu plecâdu-şi privirile\nÎn covor.\n— Ascultaţi, că nu v-am spus tot, strigă patetic Gavrilescu. Trei zile\nn-am găsit bani, şi mă duceam în fiecare seară s-o văd pe Elsa, la gazda ei:\nsă mă scuz că nu găsisem bani. Şi pe urmă mergeam amândoi la berărie.\nDacă măcar m-aş fi ţinut tare şi n-aş fi primit să merg cu ea la berărie!\nDar, ce vreţi? Mi-era foame. Eram tânăr, eram frumos, Hildegard era\nplecată la băi şi mi-era foame. Vă spun drept, erau zile când mă culcam\nnemâncat. Viaţă de artist.\n— Şi acum ce-i de făcut? îl întrebară fetele. Căci trece timpul, trece\ntimpul.\n— Acum? exclamă Gavrilescu ridicând din nou braţele. Acum e bine şi\ncald, şi-mi place la voi, că sunteţi tinere şi frumoase, şi staţi aici, în faţa\nmea, gata să mă serviţi cu dulceaţă şi cafea. Dar nu mai rni-e sete. Acum\nmă simt bine, mă simt perfect. Şi-mi spun: Gavrilescule, fetele astea\naşteaptă ceva de la tine. Fă-le plăcerea. Dacă vor să le ghiceşti, ghiceşte-le.\nDar, atenţie! Atenţie, Gavrilescule, că dacă iar greşeşti, te prind în hora lor\nşi nu te mai deştepţi până la ziuă.\nOcoli zâmbind pianul în aşa fel încât să-l aibă pavăză între el şi fete.\n— Va să zică, voi vreţi să vă spun care-i ţiganca. Ei bine, am să vă\nspun. Fetele se aliniară emoţionate, fără să scoată un cuvânt, privindu-l în\nochi.\n— Am să vă spun, reluă el după o pauză.\nApoi întinse brusc, nielodnamatic braţul către fata acoperită cu voalul\nverde-pal şi aşteptă. Fetele împietriră, ca şi cum nu le-ar fi venit să creadă.\n— Ce are? întrebă târziu cea cu părul roşu. De ce nu poate să\nghicească?\n— I s-a întâmplat ceva, spuse grecoaica. Şi-a adus aminte de ceva, şi\ns-a pierdut, s-a rătăcit în trecut.\nFata pe care el o socotise ţigancă înainta câţiva paşi, luă tava cu cafele\nşi, trecând prin faţa pianului, şopti, zâmbind întristată:\n— Eu sunt evreica.\nApoi dispăru tăcută după paravan.\n— Ah! exclamă Gavrilescu lovindu-se cu palma pe frunte. Ar fi trebuit\nsă înţeleg. Avea ceva în ochi care venea de foarte departe. Şi avea un voal\nprin care se întrezărea tot, dar exista totuşi un voal. Era ca în Vechiul\nTestament.\nBrusc, fata cu părul roşu izbucni în râs.\n— Nu ne-a ghicit boierul! strigă. N-a ghicit care-i ţiganca îşi trecu\nmâna prin păr şi, scuturându-şi de câteva ori, pletele\nÎi căzură irosii, aprinse pe umeri. Începu să dănţuiască învârtindu-se\nîncet, în cerc, bătând din palme şi cântând.\n— Spune, grecoaico, cum ar fi fost? strigă ea scuturându-şi pletele.\n— Dacă ai fi ghicit-o, ar fi fost foarte frumos, şopti grecoaica. Ţi-am fi\ncântat şi ţi-am fi dănţuit şi te-am fi plimbat prin toate odăile. Ar fi fost",
  "foarte frumos.\n— Ar fi fost foarte frumos, repetă Gavrilescu cu un zâmbet trist.\n— Spune-i, grecoaico! strigă ţiganca oprindu-se în faţa lor, dar\ncontinuând să bată ritmic din palme şi lovind tot mai puternic cu piciorul\ngol pe covor.\nGrecoaica se furişă aproape de el şi începu să-i spună. Vorbea repede,\nîn şoaptă, clătinând uneori din cap sau trecându-şi degetele peste gură,\ndar Gavrilescu nu izbutea s-o înţeleagă. O asculta zâmbind, cu privirile\npierdute, şoptind la răstimpuri:\n— Ar fi fost frumos!\nAuzea tot mai puternic piciorul ţigăncii lovind în covor cu un sunet\nsurd, sub-pământean, până ce ritmul acela necunoscut şi sălbatic i se\npăru peste putinţă de suportat, şi atunci, cu un efort, se repezi la pian şi\nîncepu să cânte.\n— Acum spune-i şi tu, ţiganco! strigă grecoaica.\nO auzi cum se apropie, ca şi cum ar fi dănţuit pe o tobă uriaşă de\nbronz, şi câteva clipe în urmă îi simţi în spate respiraţia fierbinte.\nGavrilescu se aplecă mai mult asupra pianului şi-şi repezi mâinile cu toată\nputerea, aproape cu furie, parcă ar fi vrut să răscolească clapele, să le\nsmulgă şi să-şi facă loc cu unghiile în pântecul pianului, şi apoi mai\ndeparte, mai în adânc.\nNu se mai gândea la nimic, furat de melodiile noi, necunoscute pe care\nle asculta parcă pentru întâia oară, deşi îi veneau una după alta în minte,\nca şi cum şi le-ar fi amintit după foarte multă vreme. Târziu se opri, şi\natunci îşi dădu seama că rămăsese singur şi că în odaie se făcuse aproape\nîntuneric.\n— Unde sunteţi? strigă el ridicându-se speriat de pe scaun.\nŞovăi câteva clipe, apoi se îndreptă spre paravanul după care\ndispăruse evreica.\n— Unde v-aţi ascuns? strigă din nou.\nÎncet, călcând în vârful picioarelor, ca şi cum ar fi vrut să le surprindă,\nse furişă după paravan. Aici s-ar fi spus că începe o altă odaie care părea\ncă se prelungeşte într-un coridor întortocheat. Era o odaie curios alcătuită,\ncu tavanul scund şi neregulat, cu pereţii uşor ondulaţi dispărând şi\nreapărând din întuneric. Gavrilescu făcu câţiva paşi la întâmplare, apoi se\nopri să asculte. I se păru că, chiar în acea clipă, auzise foşnete şi paşi\nrepezi trecând foarte aproape de el, pe covor.\n— Unde sunteţi? strigă.\nÎşi ascultă ecoul, încercând să pătrundă cu privirile prin întuneric. I se\npăru că le zăreşte pe toate trei pitite într-un unghi al coridorului şi porni\nîntr-acolo, cu braţele întinse înaintea lui, bâjbâind. Dar după câtva timp îşi\ndădu seama că apucase într-o direcţie greşită, căci descoperi coridorul\ncotind departe, la câţiva metri pe mâna stângă, şi se opri din nou.\n— Degeaba v-ascundeţi, că tot am să vă găsesc! strigă el. Mai bine\narătaţi-vă de bunăvoie!\nApoi ascultă încordat, cu ochii ţintă asupra coridorului. Nu se mai\nauzea nimic. Dar parcă aici începea să se simtă căldura, şi hotărî sa se\nîntoarcă să le aştepte cântând la pian. Îşi aducea foarte bine aminte\ndirecţia din care venise, şi ştia că nu făcuse mai mult de douăzeci-treizeci",
  "de paşi. Întinse braţele şi înainta încet, cu prudenţă. Dar după câţiva paşi\ndădu cu mâinile de un paravan şi se trase îndărăt speriat. Ştia bine că,\npuţine clipe în urmă, paravanul nu fusese acolo.\n— Ce v-a apucat? strigă. Daţi-mi drumul!\nI se păru că aude iarăşi râsete înăbuşite şi foşnete, şi atunci prinse\ncuraj.\n— Poate credeţi că mi-e frică, începu el după o scurtă pauză,\nsilindu-se să pară cât mai bine dispus. Daţi-mi voie, daţi-mi voie! adăugă\ngrăbit, ca şi cum s-ar fi aşteptat să fie întrerupt. Dacă am acceptat să mă\njoc cu voi de-a v-aţi ascunselea, am făcut-o pentru că mi-a fost milă de voi.\nĂsta e adevărul: mi-a fost milă de voi. V-am văzut de la început, copile\nnevinovate, închise aici, într-un bordei, la ţigănci, şi mi-am spus:\nGavrilescule, fetele astea vor să-ţi facă o farsă. Prefă-te că te laşi păcălit.\nLasă-le să creadă că nu ştii să ghiceşti care-i ţiganca. Aşa e jocul. Aşa e\njocul! strigă el cât putu mai tare. Şi-acum, că ne-am jucat destul, ieşiţi la\nlumină.\nAscultă, zâmbind, cu mâna dreaptă rezemându-se de paravan. În acea\nclipă auzi paşi fugărindu-se în întuneric, foarte aproape de el. Se întoarse\nbrusc şi întinse braţele înaintea lui.\n— Să vedem care eşti, spuse. Să vedem pe cine am pus mâna. Oare\nam pus mâna pe ţigancă?\nDar după ce-şi roti aşa, multă vreme, braţele în neştire, se opri să\nasculte, şi de data aceasta nu mai ajungea la el, de nicăieri, nici cel mai\nmic zgomot.\n— Nu-i nimic, spuse ca şi cum ar fi ştiut că fetele se găsesc la câţiva\npaşi de el, ascunse în întuneric. Mai aşteptăm. Văd că nu ştiţi încă cu cine\naveţi de-a face. Mai târziu o să vă pară rău. Aş fi putut să vă învăţ să\ncântaţi la pian. V-aţi fi îmbogăţit cultura muzicală. V-aş fi explicat Liedurile\nlui Schumann. Ce frumuseţe! exclamă el cu fervoare. Ce muzică divină!\nSimţi din nou căldura, parcă mai puternic ca niciodată, şi începu să se\nşteargă pe obraz cu mâneca tunicii. Apoi, descurajat, porni spre stânga,\npipăind necontenit paravanul. Se oprea la răstimpuri şi asculta, apoi\npornea iar, grăbind pasul.\n— Cine m-a pus să-mi pun mintea cu nişte copile? izbucni deodată,\ncuprins brusc de furie. Pardon! Am spus copile din gentileţe. Voi sunteţi\naltceva. Ştiţi voi bine ce sunteţi. Sunteţi ţigănci. Fără nici o cultură.\nAnalfabete. Care din voi ştie unde se află Arabia? Care din voi a auzit de\nColonelul Lawirence?\nParavanul părea că nu se mai sfârşeşte, şi cu cât înainta, cu atât\ncăldura devenea mai insuportabilă. Îşi scoase tunica şi după ce-şi şterse\nfurios faţa şi grumazul, o puse pe umărul gol, ca un prosop, şi bâjbâi din\nnou, cu braţul, să regăsească paravanul. Dar de data aceasta întâlni un\nperete neted şi răcoros, şi se lipi de el, întinzând amândouă braţele.\nRămase multă vreme lipit de perete, respirând adânc. Apoi începu să se\nmişte încet, fără să se deslipească de perete, târându-se de-a lungul lui.\nCâtva timp în urmă descoperi că-şi pierduse tunica şi, pentru că transpira\nmereu, se opri, îşi scoase şalvarii şi începu să se şteargă pe faţă şi pe tot\ncorpul. În acea clipă i se păru că-l atinge ceva pe umăr, cu un ţipăt scurt,\nsări speriat în lături.",
  "— Daţi-mi drumul! strigă. V-am spus să-mi daţi drumul! Din nou\ncineva, ceva, o fiinţă sau un obiect cu neputinţă de precizat, îl atinse pe\nfaţă, pe umeri, şi atunci începu să se apere învârtind orbeşte şalvarii\ndeasupra capului. Îi era din ce în ce mai cald, simţea broboanele de\nsudoare prelingându-i-se pe obraji, şi gâfâia. Într-o zmucitură prea bruscă,\nşalvarii îi scăpară din rână şi dispărură undeva, departe, în întuneric.\nGavrilescu rămase o clipă cu braţul ridicat, strângându-şi spasmodic\npumnul, ca şi cum ar fi sperat să descopere, de la o clipă la alta, că se\nînşelase, că şalvarii erau încă în puterea lui. Se simţi deodată gol şi se făcu\nmic, lăsân-du-se pe vine, proptindu-şi mâinile pe covor şi plecându-şi\nfruntea, parcă ar fi fost gata s-o ia la goană. Începu să înainteze pipăind cu\npalmele covorul în jurul lui, tot sperând că şi-ar putea găsi şalvarii.\nDescoperea la răstimpuri obiecte pe care îi era greu să le identifice, unele\nsemănau la început cu o lădiţă, dar se dovedeau a fi, pipăite mai bine,\ndovleci uriaşi înveliţi în broboade, altele, care păreau la început perne cu\nsuluri de divan, deveneau, corect pipăite, mingi, umbrele vechi umplute cu\ntărâţe, coşuri de rufe umplute cu jurnale, dar nu apuca să hotărască ce-ar\nfi putut fi, pentru că descoperea necontenit alte obiecte în faţa lui şi\nîncepea să le pipăie. Uneori îi ieşeau în faţă mobile mari, şi Gavrilescu le\nocolea prudent, căci nu le cunoştea formele şi-i era teamă să nu le\nrăstoarne.\nNu-şi dădea seama de când umbla aşa, în genunchi sau târându-se pe\npântec în întuneric. Renunţase la speranţa că şi-ar mai putea găsi şalvarii.\nCeea ce îl supăra tot mai mult era căldura. Parcă ar fi umblat în podul unei\ncase acoperite cu tablă, într-o după-amiază de mare arşiţă. Simţea în nări\naerul încins şi obiectele deveneau parcă tot .mai calde. Trupul tot îi era\nleoarcă şi trebuia să se oprească la răstimpuri ca să se odihnească. Se\nîntindea atunci cât putea mai mult, depărtundu-şi picioarele îşi mâinile în\ncruce, lipindu-şi obrazul de covor, respirând adânc şi agitat, gâfâind.\nO dată i se păru că aţipise, şi-l trezi o adiere neaşteptată, ca şi cum\ns-ar fi deschis undeva o fereastră, lăsând să pătrundă răcoarea nopţii. Dar\nînţelese repede că era altceva, ceva care nu semăna cu nimic cunoscut, şi o\nclipă rămase încremenit, simţind cum i se răceşte sudoarea pe spate. Nu-şi\nputea aduce aminte ce s-a întâmplat după aceea. S-a speriat de strigătul\npe care-l scosese şi s-a trezit alergând nebuneşte în întuneric, lovindu-se\nde paravan, răsturnând oglinzi şi tot felul de obiecte mărunte aşezate\ncurios pe covor, alunecând adesea şi căzând, dar ridicându-se repede şi\npornind-o din nou la fugă. Se surprinse sărind peste lădiţe şi ocolind\noglinzile şi paravanele, şi atunci îşi dădu seama că pătrunsese într-o zonă\nde semi-întuneric, în care începea să se distingă contururile, în fundul\ncoridorului, neobişnuit de sus în perete, părea că se deschide o fereastră,\nprin care se revărsa lumina amurgului de vară. Când intră în coridor,\ncăldura ajunse insuportabilă. Trebui să se oprească, să-şi poată trage\nrăsuflarea, şi cu dosul palmei îşi culegea sudoarea de pe frunte, de pe\nobraji. Îşi auzea inima bătându-i-se să se spargă.\nÎnainte de a ajunge în dreptul ferestrei, se opri din nou, speriat.\nAjungeau până la el voci, şi râsete, şi zgomot de scaune trase pe parchet,\nparcă un întreg grup s-ar fi ridicat de la masă şi s-ar fi îndreptat spre el. În\nacea clipă se văzu gol, mai slab decât se ştia, cu oasele ieşinduri prin piele,",
  "şi totuşi cu pântecul umflat şi căzut, aşa cum nu se mai văzuse vreodată.\nNu imai avea timp să fugă înapoi. Apucă la întâmplare o draperie şi începu\nsă tragă. Simţi că draperia e gata să cedeze şi, proptindu-se cu picioarele în\nperete, se lăsă cu toată greutatea pe spate. Dar atunci se întâmplă ceva\nneaşteptat. Începu să simtă că draperia îl trage, cu o putere crescândă,\nspre ea, astfel că puţine clipe în urmă se trezi lipit de perete, şi deşi încercă\nsă se desprindă lăsând draperia din mâini, nu reuşi, şi foarte curând se\nsimţi înfăşurat, strâns din toate părţile, ca şi cum ar fi fost legat şi împins\nîntrun sac. Era din nou întuneric şi foarte cald, şi Gavrilescu înţelese că nu\nva putea rezista mult, se va sufoca. Încercă să ţipe, dar gâtlejul îi era uscat,\nlemnos, şi sunetele păreau înecate în pâslă.\nAuzi un glas care i se părea cunoscut.\n— Ia spune, boierule, ia mai spune.\n— Ce să vă mai spun? şopti el. V-am spus tot. Asta a fost tot. Am venit\ncu Elsa la Bucureşti. Eram săraci amândoi. Am început să dau lecţii de\npian.\nRidică puţin capul de pe pernă şi dădu cu ochii de babă. Şedea la\nmăisuţă, cu ibricul de cafea an mână, gata să umple din nou ceştile.\n— Nu, mulţumesc, eu nu mai beau! spuse ridicând braţul. Am băut\ndestulă cafea, Mi-e teamă că n-am să mai dorm la noapte.\nBaba îşi umplu ceaşca, apoi puse ibricul pe un colţ al măsuţei.\n— Ia mai spune, stărui ea. Ce-ai mai făcut? Ce s-a mai întâmplat?\nGavrilescu rămase multă vreme pe gânduri, făcându-şi vânt cu\npălăria.\n— Apoi am început să ne jucăm de-a v-aţi ascunselea, vorbi deodată\ncu un glas puţin schimbat, puţin sever. Fireşte, ele nu ştiau cu cine au\nde-a face. Eu sunt am serios, sunt artist, profesor de pian. Eu venisem aici\ndin simplă curiozitate. Mă interesează lucrurile noi, necunoscute. Mi-am\nspus: Gavrilescule, iată o ocazie să-ţi îmbogăţeşti cunoştinţele. N-am ştiut\ncă e vorba de jocuri naive, copilăreşti. Vă închipuiţi, m-am văzut deodată\ngol, şi auzeam voci, eram sigur că dintr-un moment în altul. Înţelegeţi ce\nvreau să spun.\nBaba clătină din cap şi sorbi pe îndelete din cafea.\n— Ce ţi-am mai căutat pălăria, vorbi ea. Au răscolit fetele tot bordeiul\npână au dat de ea.\n— Da, recunosc, a fost şi vina mea, continuă Gavrilescu. Nu ştiam că,\ndacă nu le ghicesc la lumina zilei, va trebui să le caut, să le prind şi să le\nghicesc pe întuneric. Nu-mi spuse-se nimeni nimic. Şi, repet, când m-am\nvăzut gol, şi ara simţit draperia strângându-i-se în jurul meu, ca un\ngiulgiu, vă dau cuvântul meu de onoare că era ca un giulgiu.\n— Ce-am mai pătimit până te-am îmbrăcat! spuse baba. Că nu voiai\nde loc să te laşi îmbrăcat.\n— Vă spun, draperia aceea era ca un giulgiu, mă itrângea din toate\npărţile, mă înfăşurase şi mă strângea de nu mai puteam respira. Şi era o\ncăldură! exclamă făcându-şi mai tare vânt cu pălăria. Mă mir că nu m-am\nsufocat!\n— Da, a fost foarte cald, spuse baba.\nÎn acea clipă se auzi, depărtat, huruitul imetalic al tramvaiului.\nGavrilescu îşi duse mâna la frunte.",
  "— Ah! exclamă, ridicându-se anevoie de pe sofa, cum trece timpul.\nM-am luat cu vorba şi, din una din alta, am uitat că trebuie să mă duc\npână în strada Preoteselor. Închipuiţi-vă că mi-am uitat servieta cu\npartituri. Îmi spuneam azi după-amiază: Gavrilescule, atenţie, că\nparcă-parcă. Da, îmi spuneam ceva cam în felul acesta, dar nu-mi aduc\nbine aminte ce.\nFăcu câţivia paşi spre uşă, apoi se întoarse, plecă puţin din umeri şi\nspuse, salutând cu pălăria:\n— Mi-a părut bine de cunoştinţă.\nÎn curte rămase neplăcut surprins. Deşi soarele apusese, era mai cald\ndecât fusese în plină după-amiază. Gavrilescu îşi scoase haina, şi-o puse\npe umăr şi, continuând să-şi facă vânt cu pălăria, traversă curtea şi ieşi.\nDepărtându-se de zidul adumbrit de arbori, regăsi căldura încinsă a\nealdarâmului şi mirosul de praf şi asfalt topit. Umbla abătut, cu umerii\ncăzuţi, cu privirile risipite înaintea lui. În staţie nu mai aştepta nimeni.\nCând auzi tramvaiul apropiindu-se, înălţă braţul şi-i făcu semn cu mâna.\nVagonul era aproape gol şi avea toate ferestrele deschise. Se aşeză în\nfaţa unui tânăr în cămaşă şi, pentru că văzu taxatorul apropiindu-se,\nîncepu să-şi caute portofelul. Îl găsi mai repede decât s-ar fi aşteptat.\n— E ceva nemaipomenit! exclamă. Vă dau cuvântul meu de onoare că\ne mai rău ca în Arabia. Dacă aţi auzit cumva de Colonelul Lawrence.\nTânărul zâmbi, distrat, apoi întoarse capul spre fereastră.\n— Cam cât să fie ceasul? întrebă Gavrilescu pe taxator.\n— Opt şi cinci.\n— Ce ghinion! Am să le găsesc la masă. Au să creadă ca tocmai de aia\nam venit atât de târziu, ca să le găsesc la masă. Înţelegeţi, nuimi convine\nsă creadă că, înţelegeţi ce vreau să spun. Pe de altă parte, dacă le spun\nunde am fost, madame Voitinovici e o persoană curioasă, are să mă ţină\npână a miezul nopţii ca să-i povestesc.\nTaxatorul îl privise, zâmbind, şi făcu semn cu ochiul tânărului.\n— Spuneţi-i c-aţi fost la ţigănci, şi-o să vedeţi, n-o să vă mai întrebe\nnimic.\n— Ah, nu, imposibil. O cunosc bine. E o femeie curioasă. Mai bine nu\nspun nimic.\nLa staţia următoare se urcară câteva perechi tinere, şi Gavrilescu se\nmută aproape de ei ca să poată asculta mai bine conversaţia. Când socoti\ncă poate intra în vorbă, ridică uşor braţul:\n— Dacă-mi daţi voie, am să vă contrazic. Eu, pentru păcatele mele,\nsunt profesor de pian, dar n-am fost făcut pentru asta.\n— Strada Preoteselor, auzi el taxatorul, şi, sculându-se brusc, salută\nşi traversă grăbit coridorul.\nPorni agale, făcându-şi vânt cu pălăria. În dreptul numărului 18 se\nopri, îşi aranja cravata, îşi trecu mâna prin păr, şi intră. Urcă încet scările\npână la etajul I, apoi sună apăsat. Câteva clipe în urmă îl ajunse tânărul\ndin tramvai.\n— Ce coincidenţă, exclamă Gavrilescu, văzându-l că se opreşte lângă\nel.\nUşa se deschise larg şi în prag apăru o femeie încă tânără, dar cu\nobrazul palid şi veştejit. Avea un şorţ de bucătărie şi în mâna stângă ţinea",
  "un borcan de muştar. Dând cu ochii de Gavrilescu, se încruntă.\n— Ce poftiţi? întrebă.\n— Mi-am uitat servieta, începu Gavrilescu intimidat. M-am luat cu\nvorba şi am uitat-o. Am avut treburi prin oraş şi n-am putut veni imai\ndevreme.\n— Nu înţeleg. Ce fel de servietă?\n— Dacă s-a aşezat la masă n-o deranjaţi, continuă pripit Gavrilescu.\nŞtiu unde am lăsat-o. E lângă pian.\nŞi dădu să intre, dar femeia nu se clinti din prag,\n— Pe cine căutaţi dumneavoastră, domnule?\n— Pe Mme Voitinovici. Eu sunt Gavrilescu, profesorul de pian al\nOtiliei. N-am avut plăcerea să vă întâlnesc, adăugă politicos.\n— Aţi greşit adresa, spuse femeia. Aici e numărul 18.\n— Daţi-mi voie, începu din nou Gavrilescu, zâmbind. Cunosc\napartamentul acesta de cinci ani. Pot spune ca fac parte din familie. Vin\naici de trei ori pe săptămână.\nTânărul ascultase conversaţia rezemat de perete.\n— Cum spuneţi că o cheamă? îl întrebă.\n— Doamna Voitinovici. E mătuşa Otiliei. Otilia Pandele.\n— Nu stă aici, îl întrerupse tânărul. Aici locuim noi, familia Georgescu.\nDânsa, doamna din faţă, e soţia tatălui meu. E născută Petrescu.\n— Te rog să fii politicos, spuse femeia. Şi să nu-mi vii acasă ou tot\nfelul de persoane.\nApoi întoarse spatele şi dispăru în coridor.\n— Vă cer scuze pentru această scenă, spuse tânărul încercând să\nzâmbească. E a treia soţie a tatălui meu. Poartă pe umerii ei toate erorile\ncăsătoriilor anterioare. Cinci băieţi şi-o fată.\nGavrilescu îl asculta tulburat, făcându-şi vânt cu pălăria.\n— Regret, începu el, regret foarte sincer. N-am voit s-o supăr. E drept,\nora e cam nepotrivită. E ora mesei. Dar vedeţi, mâine dimineaţă am o lecţie\nîn Dealul Sporii. Am nevoie de servietă. Am Czerny II şi III acolo. Sunt\npartiturile mele, cu interpretările mele personale însemnate pe margini. De\naceea le port totdeauna la mine.\nTânărul îl privea, continuând să zâmbească.\n— Nu cred că m-am făcut înţeles, îl întrerupse el. Ceea ce vreau să vă\nspun e că aici locuim noi, familia Georgescu. Locuim de patru ani.\n— Imposibil! exclamă Gavrilescu. Am fost aici acum câteva ceasuri, am\navut lecţia cu Otilia de la două la trei. Apoi m-am luat cu vorba cu madame\nVoitinovici.\n— În strada Preoteselor 18, etajul II? se miră tânărul zâmbind amuzat.\n— Exact. Cunosc foarte bine casa. Vă spun unde e pianul. Vă duc\nacolo cu ochii închişi. E în salon, lângă fereastră.\n— Noi n-avem pian, spuse tânărul. Încercaţi la alt etaj. Deşi vă asigur\ncă n-o să găsiţi nici la etajul II. Acolo locuieşte familia Căpitan Zamfir.\nÎncercaţi la etajul III. Îmi pare rău, adăugă văzând că Gavrilescu îl asculta\nsperiat, făcându-şi tot mai agitat vânt cu pălăria. Mi-ar fi plăcut să existe şi\no Otilie în casa asta.\nGavrilescu şovăi, privindu-l adânc în ochi.\n— Vă mulţumesc, spuse el târziu. Să încerc şi la etajul III. Deşi vă dau",
  "cuvântul meu de onoare că pe la trei, trei şi un sfert eram aici şi întinse\nbraţul cu fermitate, arătând spre coridor.\nÎncepu să urce, răsuflând greu. La etajul III îşi şterse îndelung faţa cu\nuna din batiste, apoi sună. Auzi paşi mărunţi, şi curând deschise uşa un\nbăieţel de vreo cinci-şase ani.\n— Ah, exclamă Gavrilescu, mi-e teamă că am confundat etajele.\nCăutam pe doamna Voitinovici.\nAtunci apăru în uşă o femeie tânără care-i zâmbi:\n— Doamna Voitinovici locuia la etajul I, spuse, dar s-a mutat, a plecat\nîn provincie.\n— A plecat de mult?\n— Oh, da, de mult. La toamnă se împlinesc opt ani. A plecat îndată ce\ns-a căsătorit Otilia.\nGavrilescu îşi duse mâna la frunte şi începu să se frece. Apoi căută\nprivirile femeii şi zâmbi cât putu mai blajin.\n— Cred că faceţi o confuzie, începu el. Eu vă vorbesc de Otilia Pandele,\ndin clasa VI-a de liceu, nepoata doamnei Voitinovici.\n— Le-am cunoscut bine pe amândouă, vorbi femeia. Când ne-am\nmutat noi aici, Otilia tocmai se logodise, ştiţi, a fost la început încurcătura\naceea cu maiorul. Doamna Voitinovici nu voia să-şi dea consimţământul, şi\navea dreptate, era prea mare diferenţa de vârstă. Otilia era un copil, nu\nîmplinise încă 19 ani. Din fericire, l-a întâlnit pe Frâncu, pe inginerul\nFrâncu, nu se poate să nu fi auzit dumneavoastră de el.\n— Inginerul Frâncu? repetă Gavrilescu Frâncu?\n— Da, inventatorul. Au scris şi jurnalele.\n— Inventatorul Frâncu, repetă Gavrilescu visător. Curios. Apoi întinse\nmâna, mângâie băiatul pe cap şi, plecându-se scurt de mijloc, salută:\n— Vă rog să mă iertaţi. Cred că am confundat etajele. Tânărul îl\naştepta fumând, rezemat de uşă.\n— Aţi aflat ceva? îl întrebă.\n— Doamna de sus pretinde că s-a măritat, dar vă asigur că e vorba de\no confuzie. Otilia n-are nici 17 ani, e în clasa VI-a de liceu. Am stat de\nvorbă cu doamna Voitinovici, am vorbit o sumă de lucruri, nu mi-a spus\nnimic.\n— E curios.\n— E chiar foarte curios, spuse Gavrilescu prinzând curaj. De aceea, vă\nspun, nu cred nimic. Vă dau cuvântul meu de onoare. Dar, în sfârşit, ce să\nmai insist. E o confuzie la mijloc. Am să vin din nou mâine dimineaţă.\nŞi după ce salută, începu să coboare hotărât scările.\nGavrilescule, şopti îndată ce ajunse în stradă, atenţie, că începi să te\nramoleşti. Începi să-ţi pierzi memoria. Confunzi adresele. Zări tramvaiul\napropiindu-se şi grăbi pasul. De-abia când se aşeză la fereastra deschisă\nîncepu să simtă o uşoară adiere.\n— În sfârşit! exclamă el adresându-se doamnei din faţa lui.\nDar se trezi că nu ştie cum să termine fraza, şi zâmbi încurcat.\n— Da, reluă după o scurtă pauză. Spune-am adineaori unui prieten:\nparcă-parcă am fi fost în Arabia. Colonelul Lawrence, dacă aţi auzit de el.\nDoamna continua să privească pe fereastră.\n— Acum, într-un ceas, două, reâncepu Gavrilescu, are să vină şi",
  "noaptea. Întunericul, vreau să spun. Răcoarea nopţii. În sfârşit. O să\nputem respira.\nTaxatorul se oprise în faţa lui, aşteptând, şi Gavrilescu începu să se\ncaute prin buzunare.\n— După miezul nopţii o să putem respira, se adresă el taxatorului. Ce\nzi lungă! adăugă puţin nervos, nereuşind să-şi găsească portmoneul. Câte\nperipeţii! Ah! În sfârşit, exclamă el şi deschise repede portmoneul.\n— Asta nu mai merge, spuse taxatorul înapoindu-i bancnota. O\nschimbaţi la Bancă.\n— Dar ce are? întrebă Gavrilescu, învârtind mirat bancnota între\ndegete.\n— S-a scos din circulaţie acum un an. O schimbaţi la Bancă.\n— Curios! făcu Gavrilescu privind bancnota cu mare atenţie.\nAzi-dimineaţă era bună. Şi la ţigănci le primeşte. Am avut încă trei ca\nastea, şi la ţigănci le-a primit pe toate.\nDoamna păli uşor şi, ridicându-se ostentativ, trecu la celălalt capăt al\ntramvaiului.\n— Nu trebuie să vorbiţi de ţigănci în faţa unei doamne, îl mustră\ntaxatorul.\n— Toată lumea vorbeşte, se apără Gavrilescu. Trec de trei ori pe\nsăptămână cu tramvaiul ăsta, şi vă dau cuvântul meu de onoare.\n— Da, e adevărat, interveni un pasager. Vorbim toţi, dar nu în faţa\ndoamnelor. E o chestie de bună cuviinţă. Mai ales acum că au să-şi facă şi\niluminaţii. Da, da, şi-a dat şi municipalitatea consimţământul: au să facă\niluminaţii în grădină. Eu, pot să spun, sunt un om fără prejudecăţi, dar\niluminaţiile la ţigănci le consider o provocare.\n— Curios, făcu Gavrilescu. N-am auzit nimic.\n— Scrie în toate jurnalele, interveni un alt pasager. E o ruşine!\nexclamă ridicând glasul. E nepermis!\nCâţiva întoarseră capetele şi, sub privirile lor mustrătoare, Gavrilescu\nîşi plecă ochii.\n— Mai căutaţi, poate mai aveţi şi alţi bani, spuse taxatorul. Dacă nu,\ncoborâţi la prima staţie.\nÎmbujorat, neândrăznind să-şi ridice privirile, Gavrilescu reâncepu să\nse caute prin buzunare. Din fericire, portofelul cu mărunţiş era chiar\ndeasupra, între batiste. Gavrilescu numără câteva monezi şi i le întinse.\n— Mi-aţi dat numai cinci lei, spuse taxatorul arătându-i în palmă.\n— Da, până la Vama Poştei.\n— Nu importa până unde este, dar biletul costă zece lei. Pe ce lume\ntrăiţi dumneavoastră? adăugă taxatorul cu un glas sever.\n— Trăiesc la Bucureşti, spuse Gavrilescu ridicând cu mândrie privirile,\nşi umblu cu tramvaiul de trei-patru ori pe zi, şi fac asta de ani de zile, şi\nîntotdeauna am plătit cinci lei.\nAproape tot vagonul asculta acum cu interes conversaţia. Câţiva\npasageri se apropiară şi se aşezară pe scaunele alăturate. Taxatorul săltă\nde mai multe ori monezile în palmă, apoi spuse:\n— Dacă, nu vreţi să-mi daţi şi restul, coborâţi la staţia următoare.\n— Tramvaiul s-a scumpit de vreo trei-patru ani, vorbi cineva.\n— De cinci ani, preciza taxatorul.",
  "— Vă dau cuvântul meu de onoare, începu patetic Gavrilescu.\n— Atunci coborâţi la prima staţie, îl întrerupse taxatorul.\n— Mai bine plătiţi diferenţa, îl sfătui cineva, că până la Vama Poştei\naveţi o bucată bună de mers.\nGavrilescu căută în portofel şi întinse încă cinci lei.\n— Se petrec lucruri curioase în ţara asta, şopti el după ce se depărta\ntaxatorul. Se iau hotărâri peste noapte, la 24 de ceasuri. Mai exact în şase.\nVă dau cuvântul meu de onoare. Dar, în sfârşit, ce să mai insist? A fost o zi\nteribilă. Şi ce e mai grav, e că nu putem trăi fără tramvai. Eu, cel puţin,\nsunt silit să umblu de trei-patru ori pe zi cu tramvaiul. Şi totuşi o lecţie de\npian e o sută de lei. O bancnotă ca asta. Şi acum, nici bancnota asta nu\nmai e bună. Trebuie să mă duc s-o schimb la Bancă.\n— Daţi-mi-o mie, spuse un domn în vârstă. O schimb mâine la birou.\nScoase din portmoneu o bancnotă şi i-o întinse. Gavrilescu o apucă cu\nmare grijă şi o privi cu atenţie.\n— E frumoasă, spuse. S-au pus de mult în circulaţie? Câţiva pasageri\nse priviră între ei zâmbind.\n— De vreo trei ani, spuse unul.\n— E curios că n-am văzut-o până acum. E drept, sunt cam distrat. Am\nfire de artist.\nAşeză bancnota în portmoneu, apoi îşi lăsă privirile pe fereastră.\n— S-a făcut noapte, spuse. În sfârşit!\nSe simţi deodată obosit, istovit şi, rezemându-şi capul în palmă,\nînchise ochii. Rămase aşa până la Vama Poştei.\nÎncercase zadarnic să deschidă uşa cu cheia, apoi apăsase pe butonul\nsoneriei, şi după ce bătuse de mai multe ori, cât mai puternic, la ferestrele\nsufrageriei, se întoarse în faţa uşii de la intrare şi începu să bată cu\npumnul. Curând, la fereastra deschisa a unei case vecine apăru, idin\nîntuneric, un bărbat în cămaşă de noapte şi strigă răguşit:\n— Ce e scandalul ăsta, domnule? Ce te-a apucat?\n— Scuzaţi, făcu Gavrilescu. Nu ştiu ce s-a întâmplat cu nevastă-mea.\nNu răspunde. Şi s-a stricat şi cheia, nu pot să intru în casă.\n— Dar de ce să intri? Cine eşti dumneata?\nGavrilescu se îndreptă spre fereastră şi salută:\n— Deşi suntam vecini, începu el, nu cred că am avut plăcerea să vă\ncunosc. Numele meu e Gavrilescu şi locuiesc aici cu soţia mea, Elsa.\n— Atunci aţi greşit adresa. Aici locuieşte domnul Stanescu. Şi nu e\nacasă, e plecat la băi.\n— Daţi-imi voie, îl întrerupse Gavrilescu. Îmi pare rau că trebuie să vă\ncontrazic, dar cred că faceţi o confuzie. Aici, la numărul 101, locuim noi,\nElsa şi cu mine, locuim de patru ani.\n— Dar încetaţi, domnilor, odată, că nu putem dormi! strigă, cineva. Ce\nDumnezeu?\n— Pretinde că locuieşte în casa domnului Stanescu.\n— Nu pretind, protestă Gavrilescu. Aici e casa mea, şi nu permit\nnimănui. Şi înainte de toate vreau să ştiu unde este Elsa, ce s-a întâmplat\ncu ea.\n— Întrebaţi la comisariat, vorbi cineva de la etaj. Gavrilescu ridică\nsperiat capul:",
  "— De ce la comisariat? Ce s-a întâmplat? strigă el emoţionat. Ştiţi\nceva?\n— Nu ştiu nimic, dar vreau să dorm. Şi dacă dumneavoastră o să staţi\ntoată noaptea de vorbă.\n— Îmi daţi voie, făcu Gavrilescu. Şi mie mi-e somn, sunt, pot spune,\nfoarte obosit. Am avut o zi teribilă. Călduri ca în Arabia. Dar nu înţeleg ce\ns-a întâmplat cu Elsa. De ce nu răspunde? Poate i s-o fi făcut rău şi o fi\nleşinat.\nŞi reîntorcându-se în faţa uşii de la numărul 101, începu din nou să\nbata cu pumnul, tot mai puternic.\n— Nu ţi-am spus, domnule, că nu e acasă? Că domnul Stanescu e\nplecat la băi?\n— Chemaţi poliţia! se auzi o voce ascuţită de femeie. Chemaţi imediat\npoliţia!\nGavrilescu se opri brusc şi se rezemă de uşă, respirând greu. Se simţi\ndeodată foarte obosit şi se aşeză pe o treaptă, îşi prinse fruntea în palme.\nGavrilescule, şopti, atenţie, că s-a întâmplat ceva foarte serios, şi nu vor\nsă-ţi spună. Ţine-te bine, fă un efort de memorie.\n— M-me Trandafir! exclamă el. Trebuia să mă gândesc de la început,\nmadame Trandafir! strigă, ridicându-se şi îndreptându-se spre casa din\nfaţă. MadameTrandafir!\nCineva care rămăsese la fereastră spuse cu un glas mai potolit:\n— Lăsaţi-o să doarmă, săraca.\n— E urgent!\n— Lăsaţi-o să doarmă, Dumnezeu s-o ierte, c-a murit de mult.\n— Imposibil! făcu Gavrilescu. Am vorbit cu ea azi-dimineaţă.\n— O confundaţi poate cu soră-sa, Ecaterina: madame Trandafir a\nmurit acum cinci ani.\nGavrilescu rămase o clipă împietrit, apoi băgă mâinile în buzunare şi\nscoase câteva batiste.\n— Curios, şopti el târziu.\nSe întoarse agale, şi urcând cele trei trepte de la numărul 101, îşi luă\npălăria şi şi-o puse pe cap. Mai încercă o dată clanţa, apoi coborî şi se\ndepărta şovăitor. Umbla încet, fără gânduri, ştergându-se în neştire cu\nbatista. Circiuma din colţ era încă deschisă şi, după ce-i dădu târcoale, se\nhotărî să intre.\n— Nu mai servim decât la pahar, spuse băiatul. Închidem două.\n— La două? se miră Gavrilescu. Dar cât e ceasul acum?\n— E două. E chiar două trecute.\n— E teribil de târziu, şopti Gavrilescu, mai mult pentru sine\nproptindu-se de tejghea, i se păru că recunoaşte figura cârciumarului, şi\ninima începu să-i bată.\n— Nu sunteţi dumneavoastră domnul Costică? întrebă.\n— Eu sunt, spuse cârciumarul, privindu-l lung. Parcă v-aş cunoaşte,\nadăugă după o pauză.\n— Parcă, parcă, începu Gavrilescu, apoi îşi pierdu firul şi tăcu,\nzâmbind încurcat. Am fost pe aici de mult, reluă el, aveam nişte prieteni.\nMadame Trandafir.\n— Da, Dumnezeu s-o ierte.",
  "— Madame Gavrilescu, Elsa.\n— Ah, ce-a mai fost şi cu dânsa, îl întrerupse cârciumarul, nici până\nîn ziua de azi nu se ştie ce s-a întâmplat. L-a căutat poliţia câteva luni şi\nn-a putut să dea de el, nici viu, nici mort. Parcă ar fi intrat în pământ.\nBiata madame Elsa, l-a aşteptat ce l-a aşteptat, şi pe urmă a plecat la\nfamilia ei în Germania. Şi-a vândut lucrurile şi a plecat. N-aveau cine ştie\nce, erau săraci. Mă bătea gândul să cumpăr eu pianul.\n— Va să zică a plecat în Germania, spuse Gavrilescu visător. A plecat\nde mult?\n— De mult, de mult. La câteva luni după ce a dispărut Gavrilescu. La\ntoamnă se împlinesc 12 ani. A scris şi în ziare.\n— Curios, şopti Gavrilescu, începând să-şi facă vânt cu pălăria. Şi eu\ndacă ţi-aş spune dumitale, dacă ţiiaş spune că azi-dimineaţă, şi-ţi dau\ncuvântul meu de onoare că nu exagerez, azi-dimineaţă am stat cu ea de\nvorbă. Ceva mai mult. La prânz am mâncat împreună. Pot să-ţi spun şi\nce-am mâncat.\n— S-o fi întors, vorbi cârciumarul privindu-l nedumerit.\n— Nu, nu s-a întors, n-a plecat de loc. E la mijloc o confuzie. Acum\nsunt cam obosit, dar mâine dimineaţă am să-i dau eu de rost.\nSe înclină uşor şi ieşi.\nÎnainta agale, cu pălăria într-o mână şi batista în cealaltă, oprindu-se\nîndelung pe fiecare bancă, să se odihnească. Era o noapte clară, fără lună,\nşi pe străzi începea să se reverse răcoarea grădinilor. Târziu îl ajunse din\nurmă o trăsură cu un cal.\n— Încotro, boierule? întrebă birjarul.\n— La ţigănci, răspunse Gavrilescu.\n— Atunci urcaţi, vă duc pe doi poli, spuse birjarul oprind trăsura.\n— Îmi pare rău, dar nu prea am bani. Mi-a mai rămas o sută de lei şi\nceva mărunţiş. Şi suta îmi trebuie ca să pot intra la ţigănci.\n— E mai mult, vorbi birjarul începând să râdă. Nu vă ajunge o sută de\nlei.\n— Eu atâta am plătit azi după-amiază. Noapte bună, adăugă el,\npornind din nou.\nDar trăsura se ţinea după el la pas.\n— Asta-i regina nopţii, spuse birjarul aspirând adânc. Asta-i din\ngrădina domnului General. D-aia îmi place să trec pe-aici, noaptea. Am\nmuşterii, n-am muşterii, eu trec pe-aici în fiecare noapte. Grozav ce-mi plac\nflorile.\n— Ai fire de artist, spuse Gavrilescu, zâmbind.\nApoi se aşeză pe o bancă şi-l salută cu mâna. Dar birjarul opri brusc\ntrăsura şi o aduse lângă el, în dreptul băncii. Îşi scoase tabachera şi începu\nsă-şi răsucească o ţigară.\n— Îmi plac florile, spuse. Caii şi florile. În tinereţe am fost dricar. Ce\nfrumuseţe! Şase cai, îmbrăcaţi în negru şi înmuiaţi în aur, şi flori, flori,\nsumedenie de flori! Ei, a trecut tinereţea, s-au dus toate. Am îmbătrânit,\nam ajuns birjar de noapte, cu un singur cal.\nÎşi aprinse ţigara şi trase un fum pe îndelete.\n— Va să zică la ţigănci, începu el târziu.\n— Da, e o chestie personală, se grăbi Gavrilescu să explice. Am fost azi",
  "după-masă pe-acolo, şi a ieşit o sumă de încurcături.\n— Ah, ţigăncile, făcu birjarul cu tristeţe. Dacă n-ar fi ţigăncile, adăugă\nel, coborând glasul. Dacă n-ar fi.\n— Da, spuse Gavrilescu, toată lumea vorbeşte. În tramvai, vreau să\nspun. Când trece tramvaiul prin faţa grădinii, toată lumea vorbeşte de\nţigănci.\nSe ridică de pe bancă şi porni din nou la drum, cu trăsura ţinându-se\nla pas după el.\n— S-o luăm pe-aici, spuse birjarul arătând cu biciul o străduţă, că\ntăiem drumul. Şi pe-aici trecem pe la biserică. A înflorit şi acolo regina\nnopţii. E drept, nu e ca la. General, dar o să vedeţi, n-o să vă pară rău.\n— Ai fire de artist, spuse Gavrilescu visător.\nÎn dreptul bisericii se opriră amândoi să respire parfumul florilor.\n— Parcă ar mai fi şi altceva decât regina nopţii, spuse Gavrilescu. .\n— Ah, sunt fel de fel de flori. Dacă a fostvreoinmormintare astăzi, au\nrămas flori multe. Şi acum, spre dimineaţă, toate florile astea încep din\nnou să miroasă. Veneam des pe aici, cu dricul. Era o frumuseţe!\nÎşi fluieră scurt calul şi porni o dată cu Gavrilescu.\n— Acum nu mai avem mult, spuse. De ce nu urcaţi?\n— Îmi pare rău, dar n-am bani.\n— Îmi daţi din mărunţiş. Urcaţi.\nGavrilescu şovăi câteva clipe, apoi, cu un efort, urcă. Dar îndată ce se\nurni trăsura, îşi lăsă capul pe perna trăsurii şi adormi.\n— Era frumos, începu birjarul. Era biserică bogată, şi tot lume bună.\nTinereţe.\nÎntoarse capul şi, văzându-l că doarme, începu să fluiere uşor, şi aalul\nîşi învioră pasul.\n— Am ajuns, strigă el, dându-se jos de pe capră. Dar sunt porţile\nînchise.\nÎncepu să-l scuture, şi Gavrilescu se deşteptă tresărind.\n— Sunt porţile închise, repetă birjarul. Trebuie să sunaţi.\nGavrilescu îşi luă pălăria, îşi aranja cravata şi coborâ. Apoi Începu\nsă-şi caute portofelul cu mărunţiş.\n— Nu mai căutaţi, spuse birjarul. Îmi daţi altă dată. Eu tot am să\naştept aici, adăugă. La ora asta, dacă mai pică vreun muşteriu, tot pe aici îl\ngăsesc.\nGavrilescu îl salută cu pălăria, apoi se apropie de poartă, căută\nsoneria şi apăsă pe buton. Chiar în acea clipă poarta se deschise şi,\nintrând în curte, Gavrilescu se îndreptă spre boschet. Se mai zărea la\nfereastră o lumină plăpândă. Bătu sfios la uşă şi, văzând că nu-i răspunde\nnimeni, puse mâna pe clanţă şi intră. Baba adormise cu capul pe măsuţă.\n— Sunt eu, Gavrilescu, spuse, bătând-o uşor pe umăr. Mi-aţi făcut o\ngroază de încurcături, adăugă, văzând-o că se deşteaptă şi începe să caşte.\n— E târziu, spuse baba, frecându-se la ochi. Nu mai e nimeni. Dar\nprivindu-l lung, îl recunoscu.\n— Ah, tot dumneata eşti, muzicantul. Mai e doar nemţoaica. Ea nu\ndoarme niciodată.\nGavrilescu îşi simţi din nou inima bătându-i şi începu uşor să\ntremure.",
  "— Nemţoaica? repetă el.\n— O sută de lei, spuse baba.\nGavrilescu încăpu să-şi caute portmoneul, dar mâinile îi tremurau tot\nmai tare, şi când îl găsi, între batiste, portmoneul îi alunecă pe covor.\n— Vă cer iertare, spuse plecându-ise cu greutate să-l ridice. Sunt cam\nobosit. A fost o zi teribilă.\nBaba luă bancnota, se ridică de pe scăunaş şi, din prag, îi arătă cu\nbraţul casa cea mare:\n— Vezi să nu te rătăceşti, îi spuse. Să ţii drept pe coridor, şi să numeri\nşapte uşi. Şi când oi ajunge la a şaptea, să baţi de trei ori şi să spui: „Eu\nsunt, m-a trimis baba\".\nApoi îşi opri un căscat, bătându-şi gura cu palma, şi închise uşa.\nRespirând anevoie, Gavrilescu se îndreptă încet spre clădirea care\nstrălucea argintie sub stele. Urcă treptele de marmoră, deschise uşa şi\nrămase o clipă nehotărât. În faţa lui se întindea un coridor slab luminat, şi\nGavrilescu simţi din nou cum inima începe să i se zbată, parcă ar fi stat să\nse spargă. Începu să înainteze, emoţionat, numărând cu glas tare uşile pe\nlângă care trecea. Curând se trezi că numără: treisprezece, paisprezece şi\nse opri, dezorientat. Gavrilescule, şopti, atenţie, că iar ai făcut o\nîncurcătură. Nu treisprezece, nu paisprezece, ci şapte. Aşa a spus baba, să\nnumeri şapte uşi.\nVoi să se întoarcă şi să numere din nou, dar după câţiva paşi se simţi\nsleit de puteri şi, oprindu-se în faţa primei uşi la îndemână, bătu de trei ori\nşi intră. Era un salon mare şi simplu, aproape sărăcăcios mobilat, iar în\ndreptul ferestrei, privind spre grădină, se profila umbra unei femei tinere.\n— Scuzaţi, începu Gavrilescu cu greutate. Am numărat greşit.\nUmbra se dezlipi de la fereastră şi se îndreptă spre el, cu paşi moi, şi\nun parfum uitat îi reveni deodată în amintire.\n— Hildegard! exclamă, lăsând să-i cadă pălăria din mână.\n— De când te-aştept, spuse fata apropiindu-se. Te-am căutat peste tot.\n— Am fost la berărie, şopti Gavrilescu. Dacă n-aş fi fost cu ea la\nberărie, nu s-ar fi întâmplat nimic. Sau dacă aş fi avut ceva bani la mine.\nDar aşa, a plătit ea, Elsa, şi înţelegi, m-am simţit obligat. Şi acum e târziu,\nnu e aşa? E foarte târziu.\n— Ce importanţă poate să aibă, spuse fata. Hai să mergem.\n— Dar nu mai am nici casă, nu mai am nimic. A fost o zi teribilă.\nM-am luat cu vorba cu madame Voitinovici şi-am uitat servieta cu\npartituri.\n— Întotdeauna ai fost distrat, îl întrerupse. Să mergem.\n— Dar unde? Unde? încercă Gavrilescu să strige. În casa mea s-a\nmutat cineva, i-am uitat numele, dar e cineva pe care nu-l cunosc. Şi nici\nmăcar nu e acasă, ca să-i putem explica. E plecat la băi.\n— Vino cu mine, spuse fata apucându-l de mână şi trăgându-l uşor în\ncoridor.\n— Dar n-am nici bani, continuă Gavrilescu în şoaptă. Tocmai acum\ncând s-au schimbat banii şi s-a scumpit tramvaiul.\n— Ai rămas acelaş, spuse fata, începând să râdă. Ţi-e frică.\n— Dintre cunoscuţi n-a mai rămas nimeni, continuă Gavrilescu, în\nşoaptă. Toată lumea e la băi. Madame Voitinovici, decare m-aş fi putut",
  "împrumuta, lumea spune că ar fi plecat înprovincie.\nAh, pălăria, exclamă, şi voi să se întoarcă.\n— Las-o, răspunse fata. N-o să avem nevoie de ea acum.\n— Nu se ştie, nu se ştie, stărui Gavrilescu să-şi desprindă mâna din\nmâna fetei. E o pălărie foarte bună, e aproape nouă.\n— E adevărat? se miră fata. Tu încă nu înţelegi? Nu înţelegi ce ţi s-a\nîntâmplat, acum, de curând, de foarte curând? E adevărat că nu înţelegi?\nGavrilescu o privi adânc în ochi, şi oftă.\n— Sunt cam obosit, spuse, iartămă. A fost o zi teribilă. Dar acum\nparcă încep să mă simt mai bine..\nFata îl trase uşor după ea. Traversă curtea şi ieşiră fără să mai\ndeschidă poarta. Birjarul îi aştepta, moţăind, şi fata îl trase tot atât de uşor\ndupă ea în trăsură.\n— Dar îţi jur, începu Gavrilescu, în şoaptă, îţi dau cuvântul meu de\nonoare că nu mai am nici un ban.\n— Încotro, domnişoară? întrebă birjarul. Şi cum vă duc? La pas sau\nmai repejor?\n— Ia-o spre pădure, pe drumul ăla mai lung, spuse fata. Şi mână\nîncet. Nu ne grăbim.\n— Hei, tinereţe! făcu birjarul, fluierând uşor calul.\nÎi ţinea mâna prinsă în mâinile ei, dar se rezemase cu capul pe pernă,\ncu ochii pe cer. Gavrilescu o privea adânc, concentrat.\n— Hildegard, începu el târziu. Se întâmplă ceva cu mine, şi nu ştiu\nbine ce. Dacă nu te-aş fi auzit vorbind cu birjarul, aş crede că visez.\nFata întoarse capul spre el şi-i zâmbi.\n— Toţi visăm, spuse. Aşa începe. Ca, într-un vis.\n---------------"
]