[
  "Alexandru Lăpuşneanu\nCostache Negruzzi\n",
  "Alexandru Lăpușneanu\nde Constantin Negruzzi\nDacă voi nu mă vreți, eu vă vreu…!\nIacov Eraclid, poreclit Despotul, perise ucis de buzduganul lui Ștefan Tomșa, care acum cîrmuia țara, dar Alexandru\nLăpușneanul, după înfrîngerea sa în două rînduri, de oștile Despotului, fugind la Constantinopol, izbutise a lua oști\nturcești și se înturna acum sa izgonească pre răpitorul Tomșa și să-și ia scaunul, pre care nu l-ar fi perdut, de n-ar fi\nfost vîndut de boieri. Intrase în Moldavia, întovărășit de șepte mii spahii și de vreo trei mii oaste de strînsură. Însă pe\nlîngă aceste, avea porunci împărătești cătră hanul tatarilor Nogai, ca să-i deie oricît ajutor de oaste va cere.\nLăpușneanul mergea alăturea cu vornicul Bogdan, amîndoi călări pe armasari turcești și înarmați din cap pănă în\npicioare.\n— Ce socoți, Bogdane, zise după puțină tăcere, izbîndi-vom oare?\n— Să nu te îndoiești, măria-ta, răspunse curtezanul, țara geme subt asuprirea Tomșei. Oastea toată se va supune cum\ni se va făgădui mai mare simbrie. Boierii, cîți i-au mai lăsat vii, numai frica morții îi mai ține, dar cum vor vedea că\nmăria-ta vii cu putere, îndată vor alerga și-l vor lăsa.\n— Să deie Dumnezeu să n-aibi nevoie a face ceea ce au făcut Mircea-vodă la munteni; dar ți-am mai spus, eu îi\ncunosc pre boierii noștri, căci am trăit cu dînșii.\n— Aceasta rămîne la înaltă înțelepciunea măriei-tale.\nVorbind așa, au ajuns aproape de Tecuci, unde poposiră la o dumbravă.\n— Doamne, zise un aprod apropiindu-se, niște boieri sosind acum cer voie să se înfățișeze la maria-ta.\n— Vie, răspunse Alexandru.\nCurînd intrară sub cortul unde el ședea încungiurat de boierii și căpitanii săi, patru boieri, din care doi mai bătrîni, iar\ndoi juni. Aceștii erau vornicul Moțoc, postelnicul Veveriță, spatarul Spancioc și Stroici.\nApropiindu-se de Alexandru-vodă, se închinară pînă la pămînt, fără a-i săruta poala după obicei.\n— Bine-ați venit, boieri! zise acesta silindu-se a zîmbi.\n— Să fii m.ta sănătos, răspunseră boierii.\n— Am auzit, urmă Alexandru, de bîntuirile țării și am venit s-o mîntui; știu că țara m-așteaptă cu bucurie.\n— Să nu bănuiești, măria-ta, zise Moțoc, țara este liniștită și poate că măria-ta ai auzit lucrurile precum nu sînt; căci\nașa este obiceiul norodului nostru, să facă din țînțar armăsar. Pentru aceea obștia ne-au trimis pre noi să-ți spunem că\nnorodul nu te vrea, nici te iubește și m.ta să te întorci înapoi ca…\n— Dacă voi nu mă vreți, eu vă vreau, răspunse Lăpușneanul, a căruia ochi scîntieră ca un fulger, și dacă voi nu mă\niubiți, eu vă iubesc pre voi și voi merge ori cu voia, ori fără voia voastră. Să mă-ntorc? Mai degrabă-și va întoarce\nDunărea cursul îndărăpt. A! Nu mă vrea țara? Nu mă vreți voi, cum înțăleg? [1]\n— Solului nu i se taie capul, zise Spancioc; noi sîntem datori a-ți spune adevărul. Boierii sînt hotărîți a pribegi la\nunguri, la leși și la munteni, pe unde au toți rude și prieteni. Vor veni cu oști streine și vai de biata țară cînd vom\navea războaie între noi și poate și măriei-tale nu-i va fi bine, pentru că domnul Tomșa…\n— Ticălos nu poate fi acel ce s-au învrednicit a se numi unsul lui Dumnezeu, zise Veveriță.",
  "— Au doar nu sînt și eu unsul lui Dumnezeu? au doar nu mi-ați jurat și mie credință, cînd eram numai stolnicul\nPetre? Nu m-ați ales voi? Cum au fost oblăduirea mea? Ce sînge am vărsat? Care s-au întors de la ușa mea, fără să\ncîștige dreptate și mîngîiere? Și însă, acum nu mă vreți, nu mă iubiți? Ha! ha! ha!\nRîdea; mușchii i se suceau în rîsul acesta și ochii lui hojma clipeau.\n— Cu voia măriei-tale, zise Stroici, vedem că moșia [2] noastră a să cadă de isnoavă în călcarea păgînilor. Cînd astă\nnegură de turci va prăda și va pustii țara, pe ce vei domni măria-ta?\n— Și cu ce vei sătura lăcomia acestor cete de păgîni ce aduci cu măria-ta? adăogi Spancioc.\n— Cu averile voastre, nu cu banii țăranilor pre care-i jupiți voi. Voi mulgeți laptele țării, dar au venit vremea să vă\nmulg și eu pre voi. Destul, boieri! Întoarceți-vă și spuneți celui ce v-au trimis ca să se ferească să nu dau peste el, de\nnu vrea să fac din ciolanile lui surle și din pelea lui căptușeală dobelor mele.\nBoierii ieșiră mîhniți; Moțoc rămase.\n— Ce-ai rămas? întrebă Lăpușneanul.\n— Doamne! Doamne! zise Moțoc, căzînd în genunchi, nu ne pedepsiți pre noi după fărădelegile naostre! Adă-ți\naminte că ești pămîntean [3], adă-ți aminte de zisa scripturei și iartă greșiților tăi! Cruță pre biata țară. Doamne!\nsloboade oștile aceste de păgîni; vină numai cu cîți moldoveni ai pe lîngă măria-ta și noi chizeșluim că un fir de păr\nnu se va clăti din capul înălțimei-tale; și de-ți vor trebui oști, ne vom înarma noi cu femei și copii, vom rădica țara în\npicioare, vom rădica slugile și vecinii noștri. Încredi-te în noi!\n— Să mă-ncred în voi? zise Lăpușneanul înțelegînd planul lui. Pesemne gîndești că eu știu zicătoarea [4]\nmoldovenească: „Lupul părul schimbă, iar năravul ba“? Pesemne nu vă cunosc eu și pre tine mai vîrtos? Nu știu, că\nfiind mai mare peste oștile mele, cum ai văzut că m-au biruit, m-ai lăsat? Veveriță îmi este vechi dușman, dar încăi\nniciodată nu s-au ascuns; Spancioc este încă tînăr, în inima lui este iubire de moșie; Îmi place a privi sumeția lui, pre\ncare nu se silește a o tăinui. Stroici este un copil, care nu cunoaște încă pre oameni, nu știe ce este îmbunarea și\nminciuna; lui i se par că toate paserile ce zboară se mănîncă. Dar tu, Moțoace? învechit în zile rele, deprins a te\nciocoi la toți domnii, ai vîndut pre Despot, m-ai vîndut și pre mine, vei vinde și pre Tomșa; spune-mi, n-aș fi nătărău\nde frunte, cănd m-aș încrede în tine? Eu te iert însă, c-ai îndrăznit a crede că iar mă vei putea înșela, și îți făgăduiesc\ncă sabia mea nu se va mînji în sîngele tău; te voi cruța, căci îmi ești trebuitor, ca să mă ușurezi de blăstemurile\nnorodului. Sînt alți trîntori de care trebuie curățit stupul.\nMoțoc îi sărută mîna, asemenea cînelui care, în loc să mușce, linge mîna care-l bate. El era mulțămit de făgăduința ce\ncîștigase; știa că Alexandru-vodă a să aibă nevoie de un intrigant precum el. Deputații erau porunciți de Tomșa, ca\nneputînd înturna pre Lăpușneanul din cale, să-și urmeze drumul la Constantinopol, unde, prin jalobe și dare de bani,\nsă mijlocească mazilia lui. Dar văzînd că el venea cu însuși învoirea Porții; pe de alta, sfiindu-se a se întoarce fără\nnici o ispravă la Tomșa cerură voie să rămîie a-l întovărăși. Acesta era planul lui Moțoc ca să se poată lipi de\nLăpușneanul. Voia li se dete.\nAi să dai samă, doamnă!…\nTomșa, nesimțindu-se în stare a se împotrivi, fugise în Valahia și Lăpușneanul nu întîlnise nici o împiedicare în\ndrumul său. Norodul pretutindene îl întîmpina cu bucurie și nădejde, aducîndu-și aminte de întăia lui domnie, în care\nel nu avusese vreme a-și dezvălui urîtul caracter.\nBoierii însă tremurau. Ei aveau două mari cuvinte a fi îngrijiți: știau că norodul îi urăște, și pre domn că nu-i iubește.\nÎndată ce sosise, Lăpușneanul porunci să împle cu lemne toate cetățile Moldaviei, afară de Hotin și le arse, vrînd să\nstrice prin aceasta azilul nemulțămiților, carii de multe ori, subt adăpostul zidurilor acestora, urzeau comploturi și\națîțau revolte. Ca să sece influința boierilor și să stîrpească scuiburile feudalității, îi despoia de averi sub feluri de\npretexte, lipsindu-i cu chipul acesta de singurul mijloc cu care puteau ademeni și corumpe pre norod.",
  "Dar nesocotind de ajuns planul acesta, îi omorea din cînd în cînd. La cea mai mică greșeală dregătorească, la cea mai\nmică plîngere ce i s-arăta, capul vinovatului se spînzura în poarta curții, cu o țidulă vestitoare greșalei lui, adevărate\nsau plăsmuite și el nu apuca să putrezească, cînd alt cap îi lua locul.\nNime nu îndrăznea a grăi împotriva lui, cu cît mai vîrtos a lucra ceva. O gvardie numeroasă de lefecii albanezi, serbi,\nunguri, izgoniți pentru relele lor fapte, își aflaseră scăpare lîngă Alexandru, care, plătindu-i bine, îi avea hărăziți; iar\noștile moldovene, sub căpitani creature a lui, le ținea pe margeni; slobozînd însă pre ostași pe la casele lor, le\nmărginise în puțin număr.\nÎntru o zi el se primbla singur prin sala palatului domnesc. Avusese o lungă vorbă cu Moțoc, care intrase iar în favor\nși care ieșea, după ce îi înfățoșăse planul unei nouă contribuții. Se părea neastîmpărat, vorbea singur și se cunoștea că\nmeditează vreo nouă moarte, vreo nouă daună, cînd o ușă laturalnică deschizîndu-se, lăsă să intre doamna Ruxanda.\nLa moartea părintelui ei, bunului Petre Rareș, care — zice hronica — cu multă jale și mîhniciune a tuturor s-au\nîngropat în sf. monastirea Probota, zidită de el, Ruxanda rămăsese în fragedă vîrstă, sub tuturatul a doi frați mai mari,\nIliaș și Ștefan. Iliaș, urmînd în tronul părintelui său, după o scurtă și desfrînată domnie, se duce la Constantinopol,\nunde îmbrățoșă mahometismul și în locul lui se sui pe tron Ștefan. Acesta fu mai rău decît fratele său; începu a sili\npre străini și pre catolici a-și lepăda relegea, și multe familii bogate ce se locuiseră în țară pribegiră din pricina\naceasta, aducînd sărăcie pămîntului și cădere negoțului. Boierii care, cei mai mulți, era încuscriți cu polonii și cu\nungurii, se supărară, și corăspunzîndu-se cu boierii pribegi, hotărîră pieirea lui. Poate ar fi mai întîrziat a-și pune în\nlucrare planul, dacă desfrînarea lui nu l-ar fi grăbit. „Nu hălăduia de răul lui nici o jupîneasă, dacă era frumoasă,“,\nzice hronicarul în naivitatea sa. Într-o zi, cînd se afla la Țuțora, nemaiașteptînd sosirea boierilor pribegi, boierii ce\nerau cu dînsul, ca să nu-l scape, au tăiat frînghiile cortului sub carele el ședea și, dînd năvală, l-au ucis.\nAcum numai Ruxanda rămăsese din familia lui Petru Rareș și pre dînsa boierii ucigași o hotărîseră a fi soție un\noarecărui numit Jolde, pre care ei îl alesesără de domn. Dar Lăpușneanul, ales de boierii pribegi, întîmpinînd pre\nJoldea, îl birui și prinzîndu-l îi tăie nasul și-l dete la călugărie; și ca să tragă inimile norodului în care via încă\npomenirea lui Rareș, se însură și luă el pre fiica lui.\nAstfel gingașa Ruxanda ajunsesă a fi parte biruitorului.\nCînd intră în sală, ea era îmbrăcată cu toată pompa cuvenită unii soții, fiice și surori de domn.\nPeste zobonul [5] de stofă aurită, purta un benișel de felendreș [6] albastru blănit cu samur, a căruia mînice atîrnau\ndinapoi; era încinsă cu un colan de aur, ce se închia cu mari paftale de matostat, împregiurate cu petre scumpe; iar pe\ngrumazii ei atîrna o salbă de multe șiruri de margaritar. Șlicul de samur, pus cam într-o parte, era împodobit cu un\nsurguci alb și sprijinit cu o floare mare de smaragde. Părul ei, după moda de atuncea, se împărțea despletit pe umerii\nși spatele sale. Figura ei avea acea frumuseță care făcea odinioară vestite pre femeile României și care se găsește rar\nacum, degenerînd cu amestecul națiilor străine. Ea însă era tristă și tînjitoare, ca floarea espusă arșiții soarelui, ce nu\nare nimică s-o umbrească. Ea văzuse murind pre părinții săi, privise pre un frate lepădîndu-și relegea și pre celălalt\nucis; și mai întăi hotărîtă de obștie a fi soția lui Jolde (pre care nici îl știa), acum fusese silită de aceeași obștie, care\ndipoza de inima ei făr-a o mai întreba, a da mîna lui Alexandru-vodă, pre care cinstindu-l și supuindu-i-se ca unui\nbărbat, ar fi voit să-l iubească, dacă ar fi aflat în el cît de puțină simțire omenească.\nApropiindu-se, se plecă și-i sărută mîna. Lăpușneanul o apucă de mijloc, și rădicînd-o ca pre o pană, o puse pe\ngenunchii săi.\n— Ce veste, frumoasa mea doamnă? zise el sărutînd-o pre frunte; ce pricină te face astăzi, cînd nu-i sărbătoare, a-ți\nlăsa fusele? Cine te-au trezit așa de dimineață?\n— Lacrimilor jupîneselor văduve care se varsă la ușa mea și care strigă răsplătire la domnul Hristos și la sfînta\nnăscătoare, pentru sîngele care verși.\nLăpușneanul, posomorîndu-se, desfăcu brațele; Ruxanda căzu la picioarele lui.\n— O, bunul meu domn! viteazul meu soț! urmă ea, destul! Ajungă atîta sînge vărsat, atîte văduvii, atîța sărimani [7] !\nGîndește că măria-ta ești prea puternic și că niște săraci boieri nu-ți pot strica. Ce-ți lipsește măriei-tale! N-ai cu",
  "nime război; țara este liniștită și supusă. Eu, Dumnezeu știe! cît te iubesc! și copiii măriei-tale sînt frumoși și tineri.\nJudecă că după viață este și moarte și că măria-ta ești muritor și ai să dai seamă! Pentru că, cu monăstirile nu se\nrăscumpără sîngele, ci mai ales ispitești și înfrunți pre Dumnezeu, socotind că făcînd biserci îl poți împăca, și…\n— Muiere nesocotită! strigă Lăpușneanul sărind drept în picioare și mîna lui, prin deprindere, se răzăma pe junghiul\n[8] din cingătoarea sa; dar îndată, stăpînindu-se, se plecă și, rădicînd pre Ruxanda de jos:\n— Doamna mea! îi zise, să nu-ți mai scape din gură astfel de vorbe nebune, că, zău, nu știu ce se poate întîmpla.\nMulțămește sfîntului mare mucenic Dimitrie izvorîtorul de mir, a cărui hram se prăznuiește la biserica ce noi i-am\nfăcut la Pîngărați, că ne-au oprit de a face un păcat, aducîndu-ne aminte că ești mama copiilor noștri.\n— De aș ști că mă vei și omorî, nu pot să tac. Ieri, cînd voiam să intru, o jupîneasă cu cinci copii s-au aruncat\nînaintea rădvanului [9] meu și m-au oprit arătîndu-mi un cap țintuit în poartea curții; „Ai să dai seamă, doamnă! îmi\nzise, că lași pre bărbatul tău să ne taie părinții, bărbații și frații… Uită-te, doamnă, acesta-i bărbatul meu, tatăl\ncopiilor acestora, care au rămas săraci! Uită-te!“ și îmi arăta capul sîngeros și capul se uita la mine grozav! Ah!\nStăpîne! de atunci neîncetat văd capul acela și mi-e tot frică! Nu pot să mă odihnesc.\n— Și ce vrei? întrebă Lăpușneanul zîmbind.\n— Vreau să nu mai verși sînge, să încetezi cu omorul, să nu mai văd capete tăiete, să sare inima din mine.\n— Îți făgăduiesc că de poimîne nu vei mai vedea, răspunse Alexandru-vodă; și mîne îți voi da un leac de frică.\n— Cum? ce vrei să zici?\n— Mîne vei vedea. Acum, dragă doamnă, du-te de-ți vezi copiii și caută de casă cum se cuvine unei bune gospodine\nși pune la cale să ne gătească un ospăț, căci mîne dau masă mare boierilor.\nDoamna Ruxanda ieși după ce iarăși îi sărută mîna.\nBărbatul său o pitrecu pînă la ușă.\n— Ei! pus-ai toate la cale? întrebă el, viind grabnic cătră armașul său, care intrase atunce.\n— Tot este gata.\nDar oare vor veni?\n— Vor veni.\nCapul lui Moțoc vrem…\nDe cu seară se făcuse de știre tuturor boierilor să se adune a doua zi, fiind sărbătoare, la mitropolie, unde era să fie și\ndomnul, ca să asculte liturghia și apoi să vie să prînzească la curte. Cînd sosi Alexandru-vodă, sfînta slujbă începuse\nși boierii erau toți adunați. Împotriva obiceiului său, Lăpușneanul, în ziua aceea, era îmbrăcat cu toată pompa\ndomnească. Purta corona Paleologilor și peste dulama poloneză de catifea roșie, avea cabanița turcească. Nici o armă\nnu avea alta decît un mic junghi cu plăselele de aur; iar printre bumbii dulămii se zărea o zea de sîrmă. După ce a\nascultat sf. slujbă, s-a coborît din strană, s-a închinat pe la icoane și, apropiindu-se de racla sf. Ioan cel nou, s-a\nplecat cu mare smerenie și a sărutat moaștele sfîntului. Spun că in minutul acela el era foarte galben la față și că racla\nsfîntului ar fi tresărit. După aceasta, suindu-se iarăși în strană, se înturnă către boieri și zise: „Boieri dumneavoastră!\nDe la venirea mea cu a doua domnie și pînă astăzi, am arătat asprime către mulți; m-am arătat cumplit, rău, vărsînd\nsîngele multora. Unul Dumnezeu știe de nu mi-a părut rău și de nu mă căiesc de aceasta; dar dumneavoastră știți că\nm-a silit numai dorința de a vedea contenind gîlcevirile și vînzările unora și altora, care ținteau la răsipa țării și la\npeirea mea. Astăzi sînt altfel trebile. Boierii și-au venit în cunoștiință; au văzut că turma nu poate fi fără păstor,\npentru că zice mîntuitorul; „Bate-voi păstorul, și se vor împrăștia oile“. Boieri dumneavoastră! Să trăim de acum în\npace, iubindu-ne ca niște frați, pentru că aceasta este una din cele zece porunci: „Să iubești pre aproapele tău ca însuți\npre tine și să ne iertăm unii pre alții, pentru că sîntem muritori, rugîndu-ne Domnului nostru Iisus Hristos — își făcu\ncruce — să ne ierte nouă greșalele, precum iertăm și noi greșiților noștri.“. Sfîrșind această deșănțată cuvîntare,\nmerse în mijlocul bisăricii și, după ce se închină iarăși, se înturnă spre norod în față, în dreapta și în stînga, zicînd:",
  "— Iertați-mă, oameni buni și boieri dumneavoastră!\n— Dumnezeu să te ierte, măria-ta! răspunseră toți, afară de doi juni ce sta gînditori, răzămați de un mormînt lîngă\nușă, însă nime nu le-a luat seama. Lăpușneanul ieși din biserică, poftind pre boieri să vie ca să ospăteze împreună; și\nîncălecînd, se înturnă la palat. Toți se împrăștiară.\n— Cum îți pare? zise unul din boierii care i-am văzut că nu iertase pre Alexandru-vodă.\n— Te sfătuiesc să nu te duci astăzi la dînsul la masă, răspunse celălalt; și se amestecară în norod. Acești erau\nSpancioc și Stroici. La curte se făcuse mare gătire pentru ospățul acesta. Vestea se împrăștiase că domnul se\nîmpăcase cu boierii și boierii se bucurau de o schimbare ce le da nădejde că vor putea ocupa iarăși posturi, ca să\nadune nouă avuții din sudoarea țăranului. Cît pentru norod, el era indiferent; el din împăcarea aceasta nu aștepta\nvreun bine, nici prepunea vreun rău. Norodul se învoia cu oblăduirea lui Alexandru-vodă; cîrtea numai asupra\nministrului său Moțoc, care întrebuința creditul ce-l avea la domn, spre împilarea gloatei. Căci, deși era necontenite\njalobele obștiei pentru jăfuirile lui Moțoc, Lăpușneanul sau nu răspundea, sau nu le asculta. Ceasul prînzului\napropiindu-se, boierii începură a veni călări, întovărășiți fieștecare de cîte două-trei slugi. Luau seamă însă că curtea\nera plină de lefecii înarmați și că patru tunuri sta îndreptate spre poartă; dar socoteau că sînt puse pentru a serba,\ndupă obicei, ceremonia prin salve. Unii poate că și prepuneau vreo cursă, dar odată intrînd, nu se mai putea înturna:\ncăci porțile erau străjuite și păzitorii porunciți a nu lăsa să iasă nime. Adunîndu-se, boierii, 47 la număr, Lăpușneanul\nse puse în capul mesii, avînd în dreapta pre logofătul Trotușan și în stînga pre vornicul Moțoc. Începură a zice [10]\ndin surle: și bucatele se aduseră pe masă. În Moldavia, pe vremea aceea, nu se introdusese încă moda mîncărilor\nalese. Cel mai mare ospăț se cuprindea în cîteva feluri de bucate. După borșul polonez, veneau mîncări grecești ferte\ncu verdețuri, care pluteau în unt; apoi pilaful turcesc, și, în sfîrșit, fripturile cosmopolite. Pînza mesii și șervetele erau\nde filaliu [11] țesute în casă. Tipsiile pe care aduceau bucatele, talgerile și păharele erau de argint. Pe lîngă părete sta\nașezate în rînd mai multe ulcioare pîntecoase, pline de vin de Odobești și de Cotnar și la spatele fieștecăruia boier\ndvorea cîte o slugă, care dregea [12]. Toate aceste slugi erau înarmate. În curte, pe lîngă două junci și patru berbeci\nfripți, erau trei poloboace desfundate, pline de vin; slujitorii mîncau și beau; boierii mîncau și beau. Acum capetele\nîncepuseră a se înfierbînta; vinul își făcea lucrare. Boierii închinau și urau pre domn cu vivate zgomotoase, la care\nrăspundeau lefeciii prin chiote și tunurile prin bubuit. Acum era aproape a se scula de la masă, cînd Veveriță ridică\npaharul și închinînd zise:\n— Să trăiești întru mulți ani, măria-ta! să stăpînești țara în pace și milostivul Dumnezeu să te întărească în gîndul ce\nai pus de a nu mai strica pre boieri și a bîntui norodul… N-apucă să sfîrșească, căci buzduganul armașului, lovind-l\ndrept în frunte, îl oborî la pămînt.\n— A! voi ocărîți pre domnul vostru! strigă acesta; la ei, flăcăi! În minut, toți slujitorii de pe la spatele boierilor,\nscoțînd junghiurile, îi loviră; și alți ostași, aduși de căpitanul de lefecii, intrară și năpustiră cu sabiile în ei. Cît pentru\nLăpușneanul el luasă pre Moțoc de mînă și se trăsesă lîngă o fereastră deschisă, de unde privea măcelăria ce\nîncepuse. El rîdea; iar Moțoc, silindu-se a rîde ca să placă stăpînului, simțea părul zburlindu-i-se pe cap și dinții săi\nclănțănind. Și cu adevărat era groază a privi această scenă sîngeroasă. Închipuiască-și cineva într-o sală de cinci\nstînjeni lungă și de patru lată, o sută și mai mulți oameni ucigași și hotărîți spre ucidere, călăi și osîndiți, luptîndu-se,\nunii cu furia deznădejdei, și alții cu aprinderea beției. Boierii, neavînd nici o grijă, surprinși mișălește pe din dos, fără\narme, cădeau făr-a se mai împotrivi. Cei mai bătrîni mureau făcîndu-și cruce; mulți însă din cei mai juni se apărau cu\nturbare; scaunele, talgerele, tacîmurile mesii se făceau arme în mîna lor; unii, deși răniți, se încleștau cu furie de gîtul\nucigașilor și, nesocotind rănele ce priimeau, îi strîngeau pîn-îi înădușeau. Dacă vreunul apuca vreo sabie, își vindea\nscump viața. Mulți lefecii periră, dar în sfîrșit nu mai rămasă nici un boier viu. Patruzeci și șepte de trupuri zăceau pe\nparchet! În lupta și trînta aceasta, masa se răsturnase; ulcioarele se spărseseră și vinul amestecat cu sînge făcuse o\nbaltă pe lespezile salei. Odată cu omorul de sus, începuse uciderea și în curte. Slugile boierilor, văzîndu-se lovite fără\nveste de soldați, plecară de fugă. Puțini care scăpară cu viață, apucînd a sări peste ziduri, dasă larmă pe la casele\nboierilor; și invitînd pre alte slugi și oameni boierești, burzuluiseră norodul și tot orașul alergase la poarta curții, pre\ncare începuse a o tăia cu protivire. Gloata se întărîta din mult mai mult. Lăpușneanul, pre care îl înștiințase de",
  "pornirea norodului, trimise pre armașul să-i întrebe ce vor și ce cer? Armașul ieși.\n— Ei, vornice Moțoace, zise apoi înturnîndu-se spre acesta, spune, n-am făcut bine că m-am mîntuit de răii aceștii și\nam scăpat țara de o așa rîie?\n— Măria-ta, ai urmat cu mare înțelepciune, răspunse mîrșavul curtezan; eu de mult aveam de gînd să sfătuiesc pre\nm.ta la aceasta, dar văd că înțelepciunea măriei-tale au apucat mai nainte și ai făcut bine că i-ai tăiat; pentru că…\nfiindcă… era să… — Văd că armașul întîrzie, zise Lăpușneanul curmînd pre Moțoc, care se învălmășea în vorbă.\nÎmi vine să poruncesc să deie cu tunurile în prostimea acea. Ha, cum socoți și dumneata?\n— Așa, așa, să-i împuște cu tunurile; nu-i vreo pagubă c-or muri cîteva sute de mojici, de vreme ce au perit atîța\nboieri. Da, să-i omare de istov.\n— M-așteptam s-aud asemene răspuns, zise cu oțărîre Lăpușneanul, dar să vedem întăi ce vror. În vremea aceasta,\narmașul se suise pe poarta curții și, făcînd semn, strigă:\n— Oameni buni! Măria-sa vodă întreabă ce vreți și ce ceriți? si pentru ce ați venit așa cu zurba? Prostimea rămasă cu\ngura căscată. Ea nu se aștepta la asemenea întrebare. Venise fără să știe pentru ce au venit și ce vrea. Începu a se\nstrînge în cete, cete, și a se întreba unii pe alții ce să ceară. În sfîrșit începură a striga:\n— Să micșureze dăjdiile! — Să nu ne zapciască!\n— Să nu ne mai împlinească! — Să nu ne mai jăfuiască!\n— Am rămas săraci! — N-avem bani! — Ne i-au luat toți Moțoc! — Moțoc! Moțoc! — El ne belește și ne pradă! —\nEl sfătuiește pre vodă! Să moară!\n— Moțoc să moară! — Capul lui Moțoc vrem! Acest din urmă cuvînt, găsind un eho în toate inimile, fu ca o\nschinteie electrică. Toate glasurile se făcură un glas și acest glas striga: „Capul lui Moțoc vrem“.\n— Ce cer? întrebă Lăpușneanul, văzînd pre armașul intrînd.\n— Capul vornicului Moțoc, răspunse.\n— Cum? Ce? strigă acesta sărind ca un om ce calcă pe un șărpe; n-ai auzit bine, fîrtate! vrei să șuguiești, dar nu-i\nvreme de șagă. Ce vorbe sînt aceste? Ce să facă cu capul meu? îți spun că ești surd; n-ai auzit bine!\n— Ba foarte bine, zise Alexandru-vodă, ascultă singur. Strigările lor se aud de aici. Într-adevăr, ostașii\nnemaiîmpotrivindu-se, norodul începuse a se cățăra pe ziduri, de unde striga în gura mare: „Să ne deie pe Moțoc!\nCapul lui Moțoc vrem!“\n— Oh! păcătosul de mine! strigă ticălosul. Maică preacurată fecioară, nu mă lăsa să mă prăpădesc!… Dar ce le-am\nfăcut oamenilor acestora? Născătoare de Dumnezeu, scapă-mă de primejdia aceasta și mă jur să fac o biserică, să\npostesc cît voi mai ave zile, să ferec cu argint icoana ta cea făcătoare de minuni de la monăstirea Neamțului!… Dar,\nmilostive doamne, nu-i asculta pre niște proști, pre niște mojici. Pune să deie cu tunurile într-înșii… Să moară toți!\nEu sînt boier mare; ei sînt niște proști!\n— Proști, dar mulți, răspunse Lăpușneanul cu sînge rece; să omor o mulțime de oameni pentru un om, nu ar fi păcat?\nJudecă dumneata singur. Du-te de mori pentru binele moșiei dumitale, cum ziceai însuți cînd îmi spuneai că nu mă\nvrea, nici nu mă iubește țara. Sînt bucuros că-ți răsplătește norodul pentru slujba ce mi-ai făcut, vînzîndu-mi oastea\nlui Anton Sechele [13] și mai pe urmă lăsîndu-mă si trecînd în partea Tomșii.\n— Oh! nenorocitul de mine! strigă Moțoc smulgîndu-și barba, căci de pe vorbele tiranului înțelegea că nu mai este\nscăpare pentru el. Încai lăsați-mă să mă duc să-mi pun casa la cale! fie-vă milă de jupîneasa și de copilașii mei!\nlăsați-mă să mă spoveduiesc! Și plîngea, și țipa, și suspina.\n— Destul! strigă Lăpușneanul, nu te mai boci ca o muiere! fii român verde. Ce să te mai spoveduiești? Ce-i să spui\nduhovnicului? că ești un tîlhar și un vînzător? Asta o știe toată Moldova. Haide! luați-l de-l dați norodului și-i\nspuneți că acest fel plătește Alexandru-vodă celor ce pradă țara. Îndată armașul și căpitanul de lefecii începură a-l\ntîrî. Ticăitul boier răcnea cît putea, vrînd să se împotrivească; dar ce puteau bătrînile lui mîni împotriva acelor patru\nbrațe zdravane care-l trăgeau! Vrea să se sprijinească în picioare, dar se împedeca de trupurile confraților săi și",
  "luneca pe sîngele ce se închegase pe lespezi. În sfîrșit puterile îi slăbiră, și sateliții tiranului, ducîndu-l pe poarta\ncurții mai mult mort decît viu, îl îmbrînciră în mulțime. Ticălosul boier căzu în brațele idrei acestei cu multe capete,\ncare întru o clipală îl făcu bucăți.\n— Iată cum plătește Alexandru-vodă la cei ce pradă țara! ziseră trimișii tiranului.\n— Să trăiască măria-sa vodă! răspunse gloata. Și mulțămindu-se de astă jertfă, se împrăștii. În vreme ce nenorocitul\nMoțoc perea acest fel, Lăpușneanul porunci să rădice masa și să strîngă tacîmurile; apoi pusă să răteze capetele\nucișilor și trupurile le aruncă pe fereastră. După aceea, luînd capetele, le așăză în mijlocul mesii pe încet și cu\nrînduială, puind pe ale celor mai mici boieri dedesubt și pe a celor mai mari deasupra, după neam și după ranguri,\npînă ce făcu o piramidă de patruzeci și șepte căpățîne, vîrful căria se închia prin capul unui logofăt mare. Apoi,\nspălîndu-se pe mîni, merse la o ușă lăturalnică, trase zăvorul și drugul de lemn care o închidea și intră în\napartamentul doamnei. De la începutul tragediei acestia, doamna Ruxanda, neștiind nimic de cele ce se petrecea, era\nîngrijită. Ea nu putea afla pricina zgomotului ce auzise, căci, după obiceiul vremii de atunci, femeile nu ieșeau din\napartamentul lor și slujnicele nu puteau risca în mijlocul unei oștimi ce nu cunoștea ce este disciplina. Una din ele,\nmai îndrăzneață, ieșind, auzise vorbă că este zurba asupra lui vodă și adusese această veste stăpînei sale. Buna\ndoamnă, temîndu-se de furia norodului, era spăriată, și cînd a intrat Alexandru, a găsit-o rugîndu-se dinaintea\nicoanei, avînd copiii pe lîngă dînsa.\n— A! strigă ea, slavă Maicei Domnului că te văd! Mi-au fost tare frică.\n— Pentru aceea, precum ți-am făgăduit, ți-am gătit un leac de frică. Vină cu mine, doamnă.\n— Dar ce țipete, ce strigări se auzeau?\n— Nimic. Slujitorii s-au fost luat la sfadă, dar s-au liniștit. Zicînd aceste, luă pre Ruxanda de mînă și o aduse în sală.\nÎntru vederea grozavii priveliști, ea slobozi un țipet strașnic și leșină.\n— Femeia tot femeie, zise Lăpușneanul zîmbind; în loc să se bucure, ea se sparie. Și luînd-o în brațe, o duse în\napartamenturile ei. Apoi înturnîndu-se iarăși în sală, găsi pre căpitanul de lefecii și pre armașul așteptîndu-l.\n— Tu pune să arunce peste zid hoiturile cînilor acestora, iar titvele să le înșire pre zid, zise lefeciului. Iar tu,\nadresîndu-se către armaș, să-mi pui mîna pe Spancioc și pe Stroici. Însă Stroici și Spancioc erau acum aproape de\nNistru. Gonașii îi ajunseră tocmai cînd treceau hotarul:\n— Spuneți celui ce v-au trimis, strigă cătră ei Spancioc, că ne vom vedea pîn-a nu muri!\nDe mă voi scula, pre mulți am să popesc și eu…\nPatru ani trecuseră de la scena aceasta, în vremea cărora Alexandru-vodă, credincios făgăduinței ce dase doamnei\nRuxandei, nu mai tăiese nici un boier. Dar pentru ca să nu uite dorul lui cel tiranic de a vedea suferiri omenești,\nnăscoci feluri de schingiuiri.\nScotea ochi, tăia mîni, ciuntea și seca pe care avea prepus; însă presupusurile lui erau părelnice, căci nime nu mai\ncuteza a cîrti cît de puțin.\nCu toate aceste, era neliniștit, căci nu putuse pune mîna pe Spancioc și pe Stroici, care ședeau la Cameniță, așteptînd\nși pîndind vreme. Deși avea doi gineri grafi cu mare influință la Curtea Polonei, era îngrijit de acești doi boieri, să nu\nînvite pre poloni, care nu căutau decît pretexte, spre a întra în Moldavia; dar acești doi români erau prea buni patrioți\nca să nu judece că războiul și venirea oștilor străine ar fi fost peirea patriei.\nLăpușneanul le scrisese în mai multe rînduri ca să vie, legîndu-se prin cele mai mari jurăminte că nu le va face\nnimică, dar ei știau cît prețuiește jurămîntul lui. Ca să-i privigheze mai de aproape, se mută în cetatea Hotinului, pre\ncare o întări mai cu osăbire; însă aici se bolnăvi de lîngoare. Boala făcu răpezi înaintiri și în curînd tiranul se văzu la\nușa mormîntului.\nÎn delirul frigurilor, i se părea că vede toate jertfele cruziei sale, fioroase și amenințătoare, îngrozindu-l și chemîndu-l\nla judecata Dumnezeului dreptății. În deșert se învîrtea în patul durerii, căci nu putea afla ragaz.",
  "Chemînd pe mitropolitul Teofan, pre episcopi și pre boieri și spuindu-le că se simte sosit la sfîrșitul vieții, își ceru\niertare de la toți, umilindu-se; pe urmă îi rugă să le fie milă de fiul său Bogdan, pre care îl lasă moștean scaunului și\nsă-l ajute căci, fiind în fragedă vîrstă, încungiurat de puternici vrăjmași, nu se va pute apăra nici pre sine, nici pre\nțară, de nu va fi unire între boieri și de nu vor ave dragoste și supunere cătră domn.\n— Cît pentru mine, urmă a zice, de mă voi și ridica din boala aceasta, sînt hotărît a mă duce la călugărire în\nmonăstirea Slatina, unde să mă spăsesc, cîte zile îmi va mai lăsa Dumnezeu. Deci, vă rog, părinți arhierei, de mă veți\nvedea aproape de moarte, să mă tundeți călugăr…\nNu putu vorbi mai mult. Convulsiile îl apucară și un leșin grozav ca moartea îi îngheță trupul, încît mitropolitul și\nepiscopii, crezînd că se sfărșește, îl călugăriră, puindu-i nume Paisie, dupre numele Petru, ce avea păn-a nu se face\ndomn.\nDupă aceasta, salutînd pre doamna Ruxanda de regentă în vremea minorităței fiului ei, proclamară pre Bogdan de\ndomn. Apoi îndată porniră stafete pe la boierii din țară și emigrați și pe la capitanii oștilor.\nAbia amurgise cînd Stroici și Spancioc sosiră.\nDescălecînd pe la gazde, alergară cu pripă la cetate. Cetatea era mută și pustie ca un mormînt de urieș. Nu se auzea\ndeciț murmura valurilor Nistrului, ce izbea regulat stîncoasele ei coaste, sure și goale și strigătul monoton a ostașilor\npe lungile lor lance. Suindu-se în palat, îi cuprinse nu puțină mirare neîntîlnind pre nime; în sfîrșit, o slugă le arătă\ncamera bolnavului. Voind să intre, auziră un mare zgomot și se opriră ca să asculte.\nLăpușneanul se trezise din letargia sa.\nDeschizînd ochii, văzu doi călugări stînd unul la cap și altul la picioarele sale, neclintiți ca două statuie de bronz; se\nuită pe dînsul și se văzu coperit cu o rasă; pe căpătîiul său sta un potcap. Vru să rădice mîna și se împedecă în niște\nmetanii de lînă. I se păru că visează și iarăși închise ochii; dar redeschizîndu-i peste puțin, văzu aceleși lucruri,\nmetaniile, potcapul, călugării.\n— Cum te mai simți, frate Paisie? îl întrebă unul din monahi, văzîndu-l că nu doarme.\nNumele acesta îi aduse aminte de toate cele ce se petrecuseră. Sîngele într-însul începu a ferbe și, sculîndu-se pe\njumătate:\n— Ce pocitănii sînt aceste? strigă. A! voi vă jucați cu mine! Afară, boaite! Ieșiți! că pre toți vă omor! Și căuta o armă\npe lîngă el, dar negăsind decît potcapul îl azvîrli, cu mînie în capul unui călugăr.\nÎntru auzul strigărilor lui, doamna cu fiul ei, mitropolitul, boierii, slugile întrară toți în odaie.\nChiar atunci cei doi boieri veniseră și sta ascultînd la ușă.\n— A! voi m-ați călugărit, striga Lăpușneanul cu glas răgușat și spărios; gîndiți că veți scăpa de mine? Dar să vă iasă\ndin minte! Dumnezeu sau dracul mă va însănătoșa, și…\n— Nenorocite, nu huli! îl curmă mitropolitul; uiți că ești în ceasul morții! Gîndește, păcătosule, că ești monah; nu\nmai ești domn! Gîndește că prin hulele și strigările tale sparii pre astă femeie nevinovată și pre acest copil în care\nrazemă nădejdea Moldaviei…\n— Boaită fățarnică! adăogă bolnavul, zbuciumîndu-se a se scula din pat; tacă-ți gura; că eu, care te-am făcut\nmitropolit, eu te dezmitropolesc. M-ați popit voi, dar de mă voi îndrepta, pre mulți am să popesc și eu! [14] Iar pre\ncățeaua asta voi s-o tai în patru bucăți împreună cu țîncul ei, ca să nu mai asculte sfătuirile boaitelor și a dușmanilor\nmei… Minte acela ce zice că sînt călugăr! Eu nu sînt călugăr, sînt domn! Sînt Alexandru-vodă!… Săriți, flăcăi!\nUnde-s voinicii mei?… Dați! dați de tot! Eu vă poruncesc. Ucideți-i pre toți… Nici unul să nu scape. …A!\nmă-năduș!… Apă! apă! apă! — și căzu răsturnat pe spate, hîrcîind de turbare și de mînie.\nDoamna și mitropolitul ieșiră. La ușă îi întîmpinară Stroici și Spancioc.\n— Doamnă! zise Spancioc apucînd de mînă pe Ruxanda, omul acesta trebuie să moară numaidecît. Iată un praf,\npune-l în băutura lui…\n— Otravă! strigă ea, înfiorîndu-se.",
  "— Otravă, urmă Spancioc. De nu va muri îndată omul acesta, viața măriei-tale și a copilului acestui este în\nprimejdie. Destul a trăit tatăl și destule a făcut. Moară tatăl ca să scape fiul.\nO slugă ieși.\n— Ce este? întrebă doamna.\n— Bolnavul s-a trezit și cere apă și pre fiul său. Mi-au zis să nu mă duc fără el.\n— Oh! vrea să-l omoare, răcni diuoasa mumă, strîngînd cu furie copilul la sîn.\n— Nu-i vreme de stat în gînduri, doamnă, adăogi Spancioc. Adă-ți aminte de doamna lui Ștefăniță-vodă [15] și alege\nîntre bărbat și între fiiu.\n— Ce zici, părinte! zise sărmana femeie, înturnîndu-se cu ochi lăcrîmători spre mitropolitul.\n— Crud și cumplit este omul acesta, fiica mea; Domnul Dumnezeu să te povățuiască. Iar eu mă duc să gătesc tot\npentru purcederea noastră cu noul nostru domn; și pre cel vechi, Dumnezeu să-l ierte și să te ierte și pre tine. Zicînd\naceste, cuviosul Teofan se depărtă.\nRuxanda luă un pahar de argint plin de apă, pre care-l aducea sluga; și apoi, mahinalicește și silită mai mult de\nboieri, lăsă să cadă otrava în el. Boierii o împinseră în camera bolnavului.\n— Ce face? întrebă Spancioc pre Stroici, care crăpase ușa și se uita.\n— Întreabă de fiul său — zice că vrea să-l vadă — cere de băut — doamna tremură — îi dă paharul — nu vre să-l\niaie!…\nSpancioc sări și scoase junghiul din cingătoare.\n— Ba, îl ia, bea… Să-ți fie de bine, măria-ta!\nRuxanda ieși tremurîndă și galbănă și, răzemîndu-se de părete:\n— Voi să dați seamă înaintea lui Dumnezeu, zise suspinînd, că voi m-ați făcut să fac acest păcat.\nMitropolitul veni.\n— Să mergem, zise doamnei.\n— Dar cine va căuta de nenorocitul acesta?\n— Noi, răspunseră boierii.\n— Oh! părinte, ce mă făcuși să fac! zise doamna cătră mitropolitul și se duse cu el plîngînd.\nAmîndoi boierii intrară la bolnav.\nOtrava încă nu începuse a-și face lucrarea. Lăpușneanul sta întins cu fața în sus, liniștit, dar foarte slab. Cînd întrară\nboierii, el îi privi îndelung și necunoscîndu-i, îi întrebă cine sînt și ce voiesc?\n— Eu sînt Stroici, răspunse acesta.\n— Și eu Spancioc, adăogi celalalt; și aceea ce voim este să te vedem pîn-a nu muri, cum ți-am făgăduit.\n— Oh! vrăjmașii mei! suspină Alexandru.\n— Eu sînt Spancioc, urmă acesta, Spancioc pre care ai vrut să-l tai, cînd ai ucis 47 de boieri și care a scăpat din\nghearile tale! Spancioc, a cărui avere ai jăfuit-o, lăsîndu-i femeia și copiii să cerșătorească pe la ușile creștinilor.\n— Ah! ce foc simt că mă arde, strigă bolnavul, apucîndu-se cu mînile de pîntece.\n— Zi Acum slobozește, căci ai să mori. Otrava lucrează.\n— Oh! m-ați otrăvit, nelegiuiților! Doamne! fie-ți milă de sufletul meu! O, ce foc! Unde-i doamna? Unde-i copilul\nmeu?\n— S-au dus și te-au lăsat cu noi.\n— S-au dus și m-au lăsat! m-au lăsat cu voi! Oh! omorîți-mă, să scap de durere! Oh! înjunghe-mă tu, tu ești mai\ntînăr, fie-ți milă! scapă-mă de durerile ce mă sfîșie! înjunghe-mă! zise, înturnîndu-se spre Stroici.",
  "— Nu-mi voi spurca vitejescul junghi în sîngele cel pîngărit a unui tiran ca tine.\nDurerile creșteau. Otrăvitul se zbuciuma în convulsii.\n— Oh! strigă, îmi arde sufletul! oh! dați-mi apă… dați-mi ceva să beau!\n— Iată, zise Stroici, luînd paharul de argint de pe masă; au rămas drojdiile otrăvii. Bea și te răcorește.\n— Ba; ba, nu, nu vreu, zise bolnavul strîngînd dinții.\nAtunci Stroici îl apucă și-l ținu neclintit; iar Spancioc, scoțînd cuțitul din teacă, îi descleștă cu vîrful lui dinții și îi\nturnă pe gît otrava ce mai era în fundul păharului.\nLăpușneanul, mugind ca un taur ce vede trunchiul și securea ce a să-l lovească, voi a se-nturna cu fața spre părete.\n— Ce, vrei să nu ne mai vezi? ziseră boierii. Ba, se cade spre osînda ta să ne privești; învață a muri, tu care știai\nnumai a omorî. Și apucîndu-l amîndoi, îl țineau nemișcat, uitîndu-se la el cu o bucurie infernală și mustrîndu-l.\nNenorocitul domn se zvîrcolea în spasmele agoniei; spume făcea la gură; dinții îi scrîșneau și ochii săi sîngerați se\nholbaseră; o sudoare înghețată, tristă a morții prevestitoare, ieșea ca niște nasturi pe obrazul lui. După un chin de\njumătate ceas, în sfîrșit, își dete duhul în mînile călăilor săi.\nAcest fel fu sfîrșitul lui Alexandru Lăpușneanul, care lăsă o pată de sînge în istoria Moldaviei.\nLa monastirea Slatina, zidită de el, unde e îngropat, se vede și astăzi portretul lui și a familiei sale.\n"
]