[
  "O scrisoare pierdută\nde Ion Luca Caragiale\n1883\nPersoanele\nŞTEFAN TIPĂTESCU, prefectul judeţului\nAGAMEMNON DANDANACHE, vechi luptător de la 48\nZAHARIA TRAHANACHE, prezidentul Comitetului permanent, Comitetului electoral, Comitetului şcolar,\nComiţiului agricol şi al altor comitete şi comiţii\nTACHE FARFURIDI, avocat, membru al acestor comitete şi comiţii\nIORDACHE BRÂNZOVENESCU, asemenea\nNAE CAŢAVENCU, avocat, director-proprietar al ziarului Răcnetul Carpaţilor, prezident-fundator al\nSocietăţii enciclopedice-cooperative \"Aurora economică română\"\nIONESCU, institutor, colaborator la acel ziar şi membru al acestei societăţi\nPOPESCU, asemenea\nGHIŢĂ PRISTANDA, poliţaiul oraşului\nUN CETĂŢEAN TURMENTAT\nZOE TRAHANACHE, soţia lui ZAHARIA TRAHANACHE\nUN FECIOR\nALEGĂTORI, CETĂŢENI, PUBLIC\nÎn capitala unui judeţ de munte, în zilele noastre.\nACTUL I\n(O anticameră bine mobilată. Uşă în fund cu două ferestre mari de laturi. La dreapta, în planul din fund o uşă, la\nstânga altă uşă, în planul din faţă. În stânga, planul întâi, canapea şi un fotoliu)\nScena I\nTIPĂTESCU, puţin agitat, se plimbă cu „Răcnetul Carpaţilor\" în mână; e în haine de odaie; PRISTANDA în\npicioare, mai spre uşă, stă rezemat în sabie\nTIPĂTESCU (terminând de citit o frază din jurnal) : „...Ruşine pentru oraşul nostru să tremure în faţa unui om!...\nRuşine pentru guvernul vitreg, care dă unul din cele mai frumoase judeţe ale României pradă în ghearele unui\nvampir!...\" (indignat) Eu vampir, 'ai?... Caraghioz!\nPRISTANDA (asemenea) : Curat caraghioz!... Pardon, să iertaţi, coane Fănică, că întreb: bambir... ce-i aia, bampir?\nTIPĂTESCU: Unul... unul care suge sângele poporului... Eu sug sângele poporului!...\nPRISTANDA: Dumneata sugi sângele poporului!... Aoleu!\nTIPĂTESCU: Mişel!\nPRISTANDA: Curat mişel!",
  "TIPĂTESCU: Murdar!\nPRISTANDA: Curat murdar!\nTIPĂTESCU: Ei! nu s-alege!\nPRISTANDA: Nu s-alege!\nTIPĂTESCU: Cu toată dăscălimea dumnealui, cu toată societatea moftologică a dumnealui... degeaba! să-mi rază\nmie mustăţile!\nPRISTANDA: Şi mie!\nTIPĂTESCU: Dar în sfârşit, las-o asta! lasă-l să urle ca un câine!\nPRISTANDA: Curat ca un câine!\nTIPĂTESCU: Începuseşi să-mi spui istoria de aseară. (şade)\nPRISTANDA: Cum vă spuneam, coane Fănică (se apropie), aseară, aţipisem niţel după-masă, precum e misia\nnoastră... că acuma dumneavoastră ştiţi că bietul poliţai n-are şi el ceas de mâncare, de băutură, de culcare, de\nsculare, ca tot creştinul...\nTIPĂTESCU: Fireşte...\nPRISTANDA: Şi la mine, coane Fănică, să trăiţi! greu de tot... Ce să zici? Famelie mare, renumeraţie mică, după\nbuget, coane Fănică. Încă d-aia nevastă-mea zice: „Mai roagă-te şi tu de domnul prefectul să-ţi mai mărească leafa,\ncă te prăpădeşti de tot!...\" Nouă copii, coane Fănică, să trăiţi! nu mai puţin... Statul n-are idee de ce face omul acasă,\nne cere numai datoria; dar de! nouă copii şi optzeci de lei pe lună: famelie mare, renumeraţie mică, după buget.\nTIPĂTESCU (zâmbind): Nu-i vorbă, după buget e mică, aşa e... decât tu nu eşti băiat prost; o mai cârpeşti, de ici, de\ncolo; dacă nu curge, pică... Las' că ştim noi!\nPRISTANDA: Ştiţi! Cum să nu ştiţi, coane Fănică, să trăiţi! tocma' dumneavoastră să nu ştiţi!\nTIPĂTESCU: Şi nu-mi pare rău, dacă ştii să faci lucrurile cuminte: mie-mi place să mă servească funcţionarul cu\ntragere de inimă... Când e om de credinţă...\nPRISTANDA: De credinţă, coane Fanică, să trăiţi!\nTIPĂTESCU: Nu mă uit dacă se foloseşte şi el cu o para, două... mai ales un om cu o familie grea.\nPRISTANDA: Nouă suflete, coane Fănică, nouă, şi renumeraţie...\nTIPĂTESCU: După buget!...\nPRISTANDA: Mică, sărut mâna, coane Fănică.\nTIPĂTESCU: Lasă, Ghiţă, cu steagurile de alaltăieri ţi-a ieşit bine; ai tras frumuşel condeiul.\nPRISTANDA (uitându-se pe sine şi râzând): Curat condei! (luându-şi numaidecât seama, naiv) Adicăte, cum condei,\ncoane Fănică?...\nTIPĂTESCU: Contul jidanului s-a plătit la Comitet pe patruzeci şi patru de steaguri...\nPRISTANDA (naiv): Da.\nTIPĂTESCU: Ei?... s-a pus patruzeci şi patru de steaguri?\nPRISTANDA (cu tărie): S-a pus, coane Fănică, s-a pus... Poate unul-două să le fi dat vântul jos... da' s-a pus...\nTIPĂTESCU: Patruzeci şi patru?\nPRISTANDA: Patruzeci şi patru în cap, coane Fănică.\nTIPĂTESCU (râzând): Nu umbla cu mofturi, Ghiţă. Nu m-am plimbat eu la luminaţie în trăsură cu Zoe şi cu nenea\nZaharia în tot oraşul? Tocmai ea, cum e glumeaţă, zice: „ia să-i numărăm steagurile lui Ghiţă...\"\nPRISTANDA (mâhnit): Îmi pare rău! tocmai coana Joiţica, tocmai dumneei, care de!... să ne aşteptăm de la dumneei\nla o protecţie...",
  "TIPĂTESCU: Apoi, ea n-a zis-o cu răutate, a zis-o de glumă. Nu ştie şi nenea Zaharia şi ea că eşti omul nostru...\nPRISTANDA: Al dumneavoastră, coane Fănică, şi al coanii Joiţichii, şi al lui conul Zaharia... Ei? şi le-aţi numărat,\ncoane Fănică?... Ei? aşa e? patruzeci şi patru...\nTIPĂTESCU: Vreo paispce... cinspce.\nPRISTANDA: Apoi să le numărăm, coane Fănică; să le numărăm: două la prefectură.\nTIPĂTESCU: Două...\nPRISTANDA: Două pe piaţa lui 11 Fevruarie...\nTIPĂTESCU: Patru...\nPRISTANDA (căutând în gând): Două la primărie...\nTIPĂTESCU: Şase...\nPRISTANDA (acelaşi joc): Unul la şcoala de băieţi...\nTIPĂTESCU: Şapte...\nPRISTANDA: Unul... la şcoala de fete...\nTIPĂTESCU: Opt...\nPRISTANDA: Unul la spital...\nTIPĂTESCU: Nouă...\nPRISTANDA: Două... la catrindală, la Sf. Niculae...\nTIPĂTESCU: Unsprezece.\nPRISTANDA: Două la prefectură... paispce...\nTIPĂTESCU (râzând): Le-ai mai numărat pe ale de la prefectură.\nPRISTANDA: Nu, coane Fănică, să trăiţi! (continuă repede, pe nerăsuflate) Două la primărie, optspce, patru la şcoli,\ndouăzeci şi patru, două la catrindală la Sf. Niculae, treizeci...\nTIPĂTESCU (râzând): Le-ai mai numărat o dată pe toate astea şi aduni rău...\nPRISTANDA: Doamne păzeşte, coane Fănică, să trăiţi, patruzeci şi patru, în cap... patruzeci şi patru... Cum zic,\nunul-două, poate vântul... ori cine ştie...\nTIPĂTESCU (râzând): Ghiţă… apoi nu mă orbi de la obraz aşa.\nPRISTANDA (schimbând deodată tonul, umilit şi naiv): Famelie mare... renumeraţie după buget mică...\nTIPĂTESCU (uitându-se la ceas) : Ia să lăsăm steagurile, Ghiţă...\nPRISTANDA: Curat să le lăsăm, coane Fănică.\nTIPĂTESCU: Spune odată istoria de-aseară, că mă grăbesc.\nPRISTANDA: Bine ziceţi, coane Fănică. Aseară pe la zece şi jumătate, mă duc acasă, îmbuc ceva şi mă dau aşa pe-o\nparte să aţipesc numai un minuţel, că eram prăpădit de ostenit de la foc. Nevasta zice, pardon: „Dezbracă-te, Ghiţă, şi\nte culcă\". Eu, nu; eu, la datorie, coane Fănică, zi şi noapte la datorie. Aşa, mă scol cam pe la douăspce fără un sfert\nşi, pardon, mă dezbrac de mondir, scoţ chipiul, mă-mbrac ţivileşte şi plec... la datorie, coane Fănică. Până să plec se\nfăcuse vreo unul după douăspce. O iau prin dosul primăriei, şi apuc pe maidan ca să ies la bariera „Unirii\". Când dau\nsă trec maidanul, văz lumină la ferestrele de din dos ale lui d. Nae Caţavencu, şi ferestrele vraişte. Ulucile înalte...\ndacă te sui pe uluci, poţi intra pe fereastră în casă. Eu, cu gândul la datorie, ce-mi dă în gând ideea? zic: ia să mai\nciupim noi ceva de la onorabilul, că nu strică... şi binişor, ca o pisică, mă sui pe uluci şi mă pui s-ascult: auzeam şi\nvedeam cum v-auz şi m-auziţi, coane Fănică, ştiţi, ca la teatru.\nTIPĂTESCU (interesându-se): Ei, ce?\n[1]\nPRISTANDA: Jucaseră stos",
  "TIPĂTESCU: Cine era?\nPRISTANDA: Cine să fie? dăscălimea: lonescu, Popescu, popa Pripici...\nTIPĂTESCU: Şi popa?\nPRISTANDA: Da, popa şi d. Tăchiţă, şi Petcuş, şi Zapisescu, toată gaşca-n păr. Jocul era pe isprăvite... şi fumărie de\ntutun... işea pe fereastră ca de la vapor. Mai juca popa şi cu Petcuş. Ăilalţi şedeau de vorbă.\nTIPĂTESCU: Şi Caţavencu mă-njura?\nPRISTANDA: Grozav, coane Fănică, pe guvern şi pe dv. ... şi-şi număra voturile.\nTIPĂTESCU: Dăscălimea, popa şi moflujii.\nPRISTANDA: Curat moflujii!\nTIPĂTESCU: Las' că le dau eu voturi.\nPRISTANDA: Da' să vedeţi ce s-a-ntâmplat... coane Fănică. Din vorbă-n vorbă, Caţavencu zice: „Mă prinz cu\nd-voastră că o să voteze cu noi cine cu gândul nu gândiţi, unul pe care contează bampirul — şi acolo, pardon, tot\nbampir vă zicea — pe care contează bampirul ca pe Dumnezeu... şi când l-om avea pe ala, i-avem pe toţi... Ia\nascultaţi scrisoarea asta\"... şi scoate o scrisorică din portofel... „Ia ascultaţi...\" Diavolul de popă, n-are de lucru? se\nscoală repede de la joc şi zice: „Să mă-ngropi, sufletul meu, Năică, nu citi... stăi, s-o ascult şi eu... să-mi aprinz numai\nţigara...\" Şi, coane Fănică, se scoală de la joc, aprinde chibritul, trage din ţigară şi vine să arunce chibritul aprins pe\nfereastră drept în ochii mei... Mă trag înapoi, alunec de pe uluci şi caz pe maidan, peste un dobitoc, care pesemne\ntrecea ori şedea lângă uluci. Dobitocul începe să strige, toţi din casă sar năvală la fereastră; eu, cum căzusem, mă\nridic degrabă, o iau pituliş pe lângă uluci şi intru în curtea primăriei.\nTIPĂTESCU (interesându-se de povestire): Ei!\nPRISTANDA: M-am mai întors eu, dar închiseseră ferestrele şi lăsaseră perdelele.\nTIPĂTESCU: Cine să fie? Ce scrisoare? Nu pricep… Ghiţă, eu trebuie să mă duc la dejun, să nu fac pe nenea\nZaharia şi pe Zoe să m-aştepte. Ei nu dejunează fără mine, şi nenea Zaharia nu iese înainte de dejun. Şi mai ales cum\ne Zoe nerăbdătoare...\nPRISTANDA: Ce-mi ordonaţi, coane Fănică?\nTIPĂTESCU: Să-mi afli ce scrisoare e aia şi de cine e vorba.\nPRISTANDA: Ascult, coane Fănică.\nTIPĂTESCU: Dacă s-ar putea să punem mâna şi pe firul ăsta, — nu doar că mi-e teamă de intrigile proaste ale lui\nCaţavencu, — dar n-ar fi rău să-l dezarmăm cu desăvârşire, ş-apoi să-l lucrăm pe onorabilul!\nPRISTANDA: Curat să-l lucrăm!\nTIPĂTESCU: Stăi un minut până să-mi schimb haina; ieşim împreună; am să-ţi mai spun ceva.\nPRISTANDA: Stau, coane Fănică.\n(Tipătescu iese în stânga)\nScena II\nPRISTANDA singur\nGrea misie, misia de poliţai... Şi conul Fănică cu coana Joiţica mai stau să-mi numere steagurile... Tot vorba bietei\nneveste, zice: „Ghiţă, Ghiţă, pupă-l în bot şi-i papă tot, că sătulul nu crede la ăl flămând...\" Zic: curat! De-o pildă,\nconul Fănică: moşia moşie, foncţia foncţie, coana Joiţica, coana Joiţica: trai, neneaco, cu banii lui Trahanache...\n(luându-şi seama) babachii... Da' eu, unde? famelie mare, renumeraţie după buget mică. (şade în fund pe un scaun la\no parte)",
  "Scena III\nZAHARIA TRAHANACHE, GHIŢĂ PRISTANDA,\napoi TIPĂTESCU şi ZOE\nTRAHANACHE (intră prin fund, fără să ia seama la Ghiţă, care se ridică repede la intrare. Trahanache e mişcat) : A!\nce coruptă soţietate!... Nu mai e moral, nu mai sunt prinţipuri, nu mai e nimic: enteresul şi iar enteresul... Bine zice\nfiu-meu de la facultate alaltăieri în scrisoare: vezi, tânăr tânăr, dar copt, serios băiat! zice: „Tatiţo, unde nu e moral,\nacolo e corupţie, şi o soţietate fără prinţipuri, va să zică că nu le are!...\" Auzi d-ta mişelie, infamie. (vede pe Ghiţă)\nAici erai Ghiţă? (se stăpâneşte)\nPRISTANDA: Aici, sărut mâna, coane Zahario.\nTRAHANACHE: Fănică a ieşit ?\nPRISTANDA: Ba nu, coane Zahario, vine numaidecât momental, e dincolo... A! iată conul Fănică...\nTIPĂTESCU (cu pălăria şi haina de oraş vine din stânga, e surprins la vederea lui Zaharia): Neica Zaharia! Cum se\npoate? Ai ieşit înainte de dejun ? Ce e ?\nTRAHANACHE: E comèdie, mare comèdie, Fănică, stăi să-ţi spui. (îi face semn să expedieze pe Pristanda)\nPRISTANDA (răpede): Mai aveţi ceva să-mi ordonaţi, coane Fănică?\nTIPĂTESCU: Nu... Nu uiţi de ce-am vorbit. Trebuie să avem dezlegarea istoriei cât mai degrabă.\nPRISTANDA: Ascult.\nTIPĂTESCU: Nene Zahario, e lung ce ai să-mi spui? Nu mi-o poţi spune la dejun?\nTRAHANACHE: Ai puţintică răbdare... Nu trebuie să ştie Joiţica... E comèdie mare, Fănică. (şade pe canapea, cu\nspatele spre fund)\nTIPĂTESCU (uitându-se la ceas): Atuncea treci, Ghiţă, pe la nenea Zaharia p-acasă şi lasă-i vorbă coanei Joiţichii\n— nu-i aşa, nene Zahario? — să fie aşa de bună să nu se supere dacă om întârzia de la dejun... avem ceva politică de\nvorbit între bărbaţi.\nPRISTANDA: Ascult, coane Fănică. (Pristanda pleacă spre fund. Tipătescu se întoarce spre Trahanache şi coboară.\nCând Pristanda vrea să iasă prin fund, uşa din dreapta se deschide puţin, Zoe scoate capul, cheamă pe Pristanda: „Pst!\nPst!\" şi închide repede uşa. Tipătescu se întoarce şi îl vede pe Pristanda lângă uşa din dreapta)\nTIPĂTESCU: 'Ai? Un' te duci?\nPRISTANDA (făcându-i semn să tacă şi arătându-i pe Trahanache): Unde mi-aţi ordonat.\nTIPĂTESCU (fără a înţelege): De ce nu ieşi prin faţă?\nPRISTANDA (urmându-şi jocul): Da, prin faţă... (se-ntoarce spre uşa din fund. Tipătescu se-ntoarce iar spre\nTrahanache. Jocul Zoii se repetă. Fănică se-ntoarce iar. Ghiţă care este iar lângă uşa din dreapta, iese năvală pe\nacolo. Tipătescu, dând din umeri, fără să-nţeleagă, se coboară să şază pe fotoliu, lângă Trahanache).\nScena IV\nTIPĂTESCU, TRAHANACHE\nTIPĂTESCU: Ei! neică Zahario, ce e? ia spune, te văz cam schimbat!...\nTRAHANACHE: Ai puţintică răbdare, să vezi... Azi-dimineaţă, pe la opt şi jumătate, intră feciorul în odaie, — nici\nnu-mi băusem cafeaua, — îmi dă un răvăşel şi-mi zice că aşteaptă răspuns... De la cine era răvăşelul?\nTIPĂTESCU: De la cine?\nTRAHANACHE: De la onorabilul d. Nae Caţavencu.\nTIPĂTESCU: De la Caţavencu ?",
  "TRAHANACHE: Zic: ce are a face Caţavencu cu mine şi eu cu Caţavencu, nici în clin, nici în mâneci, ba chiar\nputem zice, dacă considerăm după prinţipuri, dimpotrivă.\nTIPĂTESCU: Fireşte... Ei ?\nTRAHANACHE: Stăi, să vezi. (scoate un răvăşel din buzunar şi-l dă lui Tipătescu)\nTIPĂTESCU (luând răvăşelul şi citind): „Venerabilului d. Zaharia Trahanache, prezident al Comitetului permanent,\nal Comitetului şcolar, al Comitetului electoral, al Comiţiului agricol şi al altor comitete şi comiţii... Loco. (scoate\nhârtia din plic) Venerabile domn, în interesul onoarii d-voastre de cetăţean şi de tată de familie, vă rugăm să treceţi\nastăzi între orele 9 jum. şi 10 a.m. pe la biuroul ziarului « Răcnetul Carpaţilor » şi sediul Societăţii\nEnciclopedice-Cooperative « Aurora Economică Română » unde vi se va comunica un document de cea mai mare\nimportanţă pentru d-voastră... Al d-voastră devotat, Caţavencu, director-proprietar al ziarului « Răcnetul Carpaţilor »,\nprezident fundator al Societăţii Enciclopedice-Cooperative « Aurora Economică Română »...\" Ei ? ce document ?\nTRAHANACHE: Ai puţintică răbdare! Să vezi... M-am gândit: să nu mă duc... să mă duc... să nu mă duc... ia, numai\nde curiozitate, să mă duc, să văz ce moft mai e şi ăsta. Mă îmbrac degrabă, Fănică, şi mă duc.\nTIPĂTESCU: La Caţavencu?\nTRAHANACHE: Stăi, să vezi... la Caţavencu. — Cum intru se scoală cu respect şi mă pofteşte pe fotel.\n„Venerabile\"-n sus, „venerabile\"-n jos. „îmi pare rău că ne-am răcit împreună, zice el, că eu totdeauna am ţinut la d-ta\nca la capul judeţului nostru...\" şi în sfârşit o sumă de delicateţuri... Eu serios, zic: „Stimabile, m-ai chemat să-mi arăţi\nun docoment, arată docomentul!\" Zice: „Mi-e teamă, zice, că o să fie o lovitură dureroasă pentru d-ta, şi ar fi trebuit\nsă te pregătesc mai dinainte, d-ta un bărbat aşa de, şi aşa de...\" şi iar delicateţuri. Zic iar: „Stimabile, ai puţintică\nrăbdare, docomentul\"... El iar: „... că de, damele...\" Să vezi unde vrea să m-aducă mişelul!... Biata Joiţica! să nu\ncumva să-i spui, să nu care cumva să afle! cum e ea simţitoare!…\nTIPĂTESCU: Ce! a cutezat? mizerabilul! (se ridică turburat.)\nTRAHANACHE (oprindu-l): Stăi, să vezi! „...că de, damele, zice, nu înţeleg totdeauna meritele şi calităţile morale\nale bărbatului, şi respectul care va să zică, ce trebuie să-i poarte...\" În sfârşit (Tipătescu fierbe) ce s-o mai lungesc\ndegeaba! După ce-i pui piciorul în prag şi-i zic: „Ia ascultă, stimabile, ai puţintică răbdare: docomentul!\" vede\nmişelul că n-are încotro, şi-mi scoate o scrisorică... Ghici a cui şi cătră cine?\nTIPĂTESCU (de abia stăpânindu-şi emoţia) : A cui? a cui, nene Zahario ?\nTRAHANACHE: Stăi să vezi. (răspicat şi râzând) A ta cătră nevastă-mea, cătră Joiţica! scrisoare de amor în toată\nregula... 'Ai? ce zici d-ta de asta?\nTIPĂTESCU (turburat rău): Nu se poate, nu se poate!\nTRAHANACHE: Am citit-o de zece ori poate: o ştiu pe din-afară! ascultă: „Scumpa mea Zoe, venerabilul (adică eu)\nmerge deseară la întrunire (întrunirea de alaltăieri seara). — Eu (adică tu) trebuie să stau acasă, pentru că aştept\ndepeşi de la Bucureşti, la care trebuie să răspunz pe dată; poate chiar să mă cheme ministrul la telegraf. Nu mă\naştepta, prin urmare, şi vino tu (adică nevastă-mea, Joiţica), la cocoşelul tău (adică tu) care te adoră, ca totdeauna, şi\nte sărută de o mie de ori, Fănică...\" (priveşte lung pe Tipătescu, care e în culmea agitaţiei)\nTIPĂTESCU (primblându-se înfuriat): Nu se poate! O să-i rup oasele mizerabilului!... Nu se poate!\nTRAHANACHE (placid): Fireşte că nu se poate; dar ţi-ai fi închipuit aşa mişelie... (cu candoare) Bine frate, înţeleg\nplastografie, până unde se poate, dar până aci nu înţeleg... Ei, Fănică, să vezi imitaţie de scrisoare! să zici şi tu că e a\nta, dar să juri, nu altceva, să juri! (oprindu-se şi privind la Tipătescu, care se primblă cu pumnii încleştaţi; cu mirare\nşi ciudă) Uite-te la el cum se turbură! Lasă, omule, zi-i mişel şi pace! Ce te aprinzi aşa? Aşa e lumea, n-ai ce-i face,\nn-avem s-o schimbăm noi. Cine-şi poate închipui până unde poate merge mişelia omului!\nTIPĂTESCU (acelaşi joc): Mizerabilul!\nTRAHANACHE: Măi omule, ai puţintică răbdare, zi-i ce i-am zis eu: „Eşti tare, stimabile, la machiaverlicuri tare,\nn-am ce să zic; dar nu ţi-ai găsit omul...\" Ei, dacă a văzut că nu i se trece cu mine, ştii la ce-a ajuns? Mi-a spus că,",
  "dacă nu dau eu importanţă lucrului, o să-i dea publicul, pentru că scrisoarea o să se publice duminică la gazetă şi o să\nfie pusă în cercevea, ca s-o vază oricine-o pofti.\nTIPĂTESCU (turbat): Îl împuşc! îi dau foc! trebuie să mi-l aducă aici numaidecât, viu ori mort, cu scrisoarea. (se\nrăpede în fund) Ghiţă! Ghiţă! Să vie poliţaiul!\nTRAHANACHE (după el până în fund): Ai puţintică... (întorcându-se singur în scenă) E iute! n-are cumpăt.\nAminteri bun băiat, deştept, cu carte, dar iute, nu face pentru un prefect. Într-o soţietate fără moral şi fără prinţip...\ntrebuie să ai şi puţintică diplomaţie!\nTIPĂTESCU (întorcându-se din fund): Infamul! Canalia!\nTRAHANACHE: Ei, astâmpără-te, omule, şi lasă odată mofturile, avem lucruri mai serioase de vorbit. Deseară e\nîntrunire. S-a hotărât? Punem candidatura lui Farfuridi? Ce facem? — Deseară, am aflat că dăscălimea cu Caţavencu\nşi cu toţi ai lor vor să facă scandal. Trebuie să-i spunem lui Ghiţă să îngrijească. Mişelul de Caţavencu o să ia\ndeseară cuvântul ca să ne combată...\nTIPĂTESCU (fierbând mereu): Nu te teme, nene Zahario, deseară d. Caţavencu nu o să fie la întrunire, o să fie în\naltă parte — la păstrare.\nTRAHANACHE: 'Aide, mergi la dejun?\nTIPĂTESCU: Nu, neică Zahario, mulţumim, am treabă. Du-te dumneata singur; sărutări de mâini coanii Joiţichii.\nTRAHANACHE: Bine, dar la prânz desigur. Deseară eu mă duc la întrunire, trebuie să stai cu Joiţica, i-e urât\n[2]\nsingură. După întrunire avem preferanţă\nTIPĂTESCU (ameţit): Da, neică Zahario.\nTRAHANACHE: La revedere, Fănică.\nTIPĂTESCU: La revedere, neică Zahario...\nTRAHANACHE (mergând spre uşe, condus de Tipătescu) : Şi nu te mai turbura, neică, pentru fitece mişelie. Nu\nvezi tu cum e lumea noastră? Într-o soţietate fără moral şi fără prinţip, nu merge s-o iei cu iuţeală, trebuie să ai (cu\nfineţă) puţintică răbdare... (iese în fund.)\nScena V\nTIPĂTESCU, apoi ZOE\nTIPĂTESCU (vine ameţit şi-mpleticindu-se din fund şi cade pe un scaun cu capul în mâini): Ce să fac ? Ce să fac ?\nşi nu mai vine Ghiţă!...\nZOE (ieşind din dreapta misterios şi coborând repede lângă el): Fănică! Fănică!\nTIPĂTESCU (ridicându-se iute): Zoe!… Ştii ?\nZOE (dezolată): Ştiu! Sunt nenorocită, Fănică. Ştiu... am fost dincolo în odaie, am intrat pe scăricica din dos... Am\nvenit numaidecât după Zaharia. N-am avut curaj să dau ochii cu el, măcar că nu crede... Am auzit tot, tot, tot. Sunt\nnenorocită, Fănică... Când a plecat Ghiţă, l-am chemat dincolo (Tipătescu înţelege), i-am spus tot: numai el ne poate\nscăpa.\nTIPĂTESCU: De unde aflaseşi?\nZOE: Eu am ştiut numaidecât după Zaharia... Uite!... (îi dă o scrisoare.Scena aceasta se face cu multă nervozitate)\nTIPĂTESCU (citind): „Stimabilă doamnă, la redacţia noastră se află un document iscălit de amabilul nostru prefect\nşi adresat d-voastră. Acest document vi s-ar putea ceda în schimbul unui sprijin pe lângă amabilul în cestiune.\nBinevoiţi dar a trece îndată pe la biuroul nostru, spre a regula această afacere într-un chip mulţumitor pentru\namândouă părţile...\" — (cu desperare) Cum? cum? când ai pierdut biletul, Zoe?\nZOE (înecată): Nu ştiu... alaltăieri seara, când am plecat de la tine, îl aveam; când am ajuns acasă, nu ştiu dacă-l mai\naveam; poate să fi scos batista pe drum şi mi-a căzut scrisoarea: le aveam tot într-un buzunar!",
  "TIPĂTESCU: A! ce nenorocire!\nZOE: M-am dus la Caţavencu... de la el veneam acuma. Mi-a propus să-mi dea înapoi scrisoarea, cu condiţie să-i\nasigurăm alegerea. Aminteri, publică scrisoarea poimâine...\nTIPĂTESCU (în prada agitaţiei): Lupta este desperată. Vrea să ne omoare, trebuie să-l omorâm!... Şi nu mai vine\nGhiţă...\nZOE: Pe Ghiţă l-am trimes eu la Caţavencu, să-i cumpere scrisoarea cu orice preţ.\nTIPĂTESCU: Care va să zică Ghiţă e acolo?\nZOE: Desigur. (se aude zgomot.)\nTIPĂTESCU: El trebuie să fie... (se răpede la uşa din fund, o deschide şi se trage iute înapoi.) A! Ascunde-te...\ndegrabă. (o duce repede şi ies amândoi prin stânga.)\nScena VI\nFARFURIDI, BRÂNZOVENESCU, intrănd misterios din fund;\napoi TIPĂTESCU din stânga\nBRÂNZOVENESCU: Poate să nu fie tocmai aşa; poate că e o manoperă... o manoperă grosolană, ca să intimideze\npe câţiva nehotărâţi...\nFARFURIDI (cu intenţie fină): Pe venerabilul d. Trahanache l-am văzut intrând la Caţavencu, astăzi pe la zece, când\nmă duceam în târg... Eu, am n-am să-ntâlnesc pe cineva, la zece fix mă duc în târg...\nBRÂNZOVENESCU: Ei!\nFARFURIDI: Pe respectabila madam Trahanache am văzut-o ieşind de la Caţavencu tot astăzi pe la unsprezece,\ncând mă-ntorceam din târg... Eu, am n-am clienţi acasă, la unsprezece fix mă-ntorc din târg...\nBRÂNZOVENESCU: Nu-nţeleg.\nFARFURIDI: Cum nu-nţelegi? la unsprezece fix...\nBRÂNZOVENESCU: Nu frate, nu-nţeleg daraverile astea cu opoziţia! tu ai văzut pe Trahanache întâi, pe urmă pe\nmadam Trahanache, şi eu adineaori am văzut pe poliţaiul, pe Ghiţă, intrând la Caţavencu...\nFARFURIDI (cu intenţie) : Ei ?\nBRÂNZOVENESCU (cu îndoială): Să fie trădare la mijloc? 'ai?\nFARFURIDI: Eu merg şi mai departe şi zic: trădare să fie, dacă o cer interesele partidului, dar s-o ştim şi noi!...\nBRÂNZOVENESCU: Prefectul trebuie să ne dea cheia comediei ăştia... Iacătă-l...\nTIPĂTESCU (venind din stânga turburat şi dându-şi aer silit de degajare) : Salutare, salutare, stimabile!\nBRÂNZOVENESCU (aparte): E galben!\nFARFURIDI (aparte): Ce roşu s-a făcut. (tare.) Salutare, salutare, onorabile...\nTIPĂTESCU (oferindu-le locuri): Ia poftiţi, ia poftiţi, mă rog.\nBRÂNZOVENESCU: Mulţumim, mulţumim, stimabile, dar ne cam grăbim: sunt douăsprezece trecute.\nFARFURIDI: Şi eu, am n-am înfăţişare, la douăsprezece trecute fix mă duc la tribunal...\nBRÂNZOVENESCU: Uite de ce e vorba, stimabile, să fim scurţi... Prin târg... se spune...\nFARFURIDI: Adică, dă-mi voie, să fim expliciţi; mie îmi place să pun punctele pe i... Se aude...\n[3]\nBRÂNZOVENESCU: Se aude... cum că partidul nostru dă la colegiul II ajutor lui Caţavencu...\nTIPĂTESCU (mişcat): Care partid? Care Caţavencu?\nBRÂNZOVENESCU: Cum care partid?",
  "FARFURIDI: Adică partidul nostru: madam Trahanache, dumneata, nenea Zaharia, noi şi ai noştri... să ducem pe\nbraţe pe d. Caţavencu.\nTIPĂTESCU: Şi cine spune asta? (râde silit.)\nBRÂNZOVENESCU: Nu râde, stimabile, nu râde; a început să se vorbească...\nFARFURIDI: Şi de!... ce să zicem! lumea are pentru ce să intre la bănuieli.\nBRÂNZOVENESCU: D. Trahanache la vizită la d. Caţavencu...\nTIPĂTESCU: Ei?\nFARFURIDI: Madam Trahanache la vizită la d. Caţavencu...\nTIPĂTESCU: Ei?\nBRÂNZOVENESCU: D. Ghiţă poliţaiul la vizită la d. Caţavencu...\nFARFURIDI: De unde şi până unde?\nBRÂNZOVENESCU: Noi, ce să zicem — ne temem de ce spune lumea...\nTIPĂTESCU (nervos): Ei, ce spune lumea?\nFARFURIDI: Vrei să vorbesc curat şi desluşit, stimabile? Ne temem de trădare... Na!\nTIPĂTESCU (după ce s-a întors când la unul când la altul, supărat cătră Farfuridi): Amice, d-le Farfuride, nu ţi se\npare d-tale că te faci mai catolic decât Papa?\nFARFURIDI (hotărât): Da, când e vorba de prinţipuri, stimabile, da, mă fac, adică nu, nu mă fac, sunt când e vorba\nde asta, sunt mai catolic decât Papa...\nTIPĂTESCU (supărat) : Domnilor, nu primesc acasă la mine astfel de observaţii, pe care, daţi-mi voie să vă spui, le\nconsider ca nişte insulte...\nFARFURIDI: Să nu ne iuţim, stimabile...\nTIPĂTESCU: Cum să nu mă iuţesc, onorabile? D-voastră veniţi la mine acasă, la mine, care mi-am sacrificat cariera\nşi am rămas între d-voastră, ca să vă organizez partidul — căci fără mine, trebuie să mărturisiţi, că d-voastră n-aţi fi\nputut niciodată să fiţi un partid — d-voastră veniţi la mine acasă să mă numiţi pe faţă trădător... A! asta nu pot să v-o\npermit...\nBRÂNZOVENESCU (scoţând o hârtie din buzunar) : Ma rog, iată ce se împarte acum prin târg, din partea lui d.\nCaţavencu... E tipărit, stimabile!\nTIPĂTESCU (mişcat, îi smulge hârtia) : Tipărit?\nFARFURIDI (smulgându-i-o el) : Da, tipărit, dă-mi voie... (citeşte.) „Dăm ca pozitivă ştirea cum că desigur\ncandidatura amicului nostru politic d.Caţavencu, prezidentul grupului independent, este pusă la adăpost de orice\nloviri din partea administraţiei. Din contra, avem cuvinte puternice pentru a crede că atât bătrânul şi venerabilul d.\nTrahanache, prezidentul Comitetului electoral, cât şi junele şi onorabilul nostru prefect, ar fi convinşi în fine că în\nîmprejurările prin care trece ţara, judeţul nostru nu poate fi mai bine reprezentat decât de un bărbat independent ca\namicul nostru d.Ca-ţa-ven-cu... D. Caţavencu va lua cuvântul la întrunirea de deseară... Comitetul grupului\nindependent.\" (vorbit.)... Aud?\nTIPĂTESCU (aparte): Nu mai rămâne nici o clipă de pierdut. (tare.) Domnilor, vă rog, nişte afaceri importante mă\ncheamă numaidecât la telegraf... Mă scuzaţi... dar... (merge la o masă şi trage clopoţelul, apoi iese în fund.)\nBRÂNZOVENESCU: Aşa scurt ?\nFARFURIDI: Adică, cum am zice, poftiţi pe uşe afară… Bine?\nTIPĂTESCU (apare în fund cu un fecior): Unde e Ghiţă?\nFECIORUL: L-am căutat în tot târgul, coane Fănică, nu e. (vorbesc încet în fund)\nBRÂNZOVENESCU (care a vorbit încet cu Farfuridi): 'Aide la Trahanache... Aici am aflat tot... 'Aide...",
  "FARFURIDI: Brânzovenescule, mi-e frică de trădare... Câte ceasuri sunt?\nBRÂNZOVENESCU: Douăsprece trecute...\nFARFURIDI: Douăsprece trecute?... Eu, la douăsprece trecute fix...\nTIPĂTESCU (coborând între ei): Astfel dar, d-lor...\nBRÂNZOVENESCU: Ne ducem, ne ducem, stimabile, nu voim să facem deranj...\nFARFURIDI (grav): Ne ducem, dar gândeşte-te stimabile, că suntem membrii aceluiaşi partid... Cum ziceam\nadineaori amicului Brânzovenescu: trădare să fie (cu oarecare emoţie) dacă o cer interesele partidului, dar s-o ştim şi\nnoi... De aceea eu totdeauna am repetat cu străbunii noştri, cu Mihai Bravul şi Ştefan cel Mare: iubesc trădarea (cu\nintenţie), dar urăsc pe trădători... (schimbând tonul, cu dezinvoltură.) Salutare, salutare, stimabile!...\nBRÂNZOVENESCU (asemenea): Salutare!...\nTIPĂTESCU (închizând uşa după ei, grozav de plictisit): A! (coboară.)\nScena VII\nTIPĂTESCU, ZOE, apoi CETĂŢEANUL TURMENTAT\nZOE (ieşind din stânga repede): S-a dus?... Ai văzut, Fănică? Ai auzit? Şi Ghiţă nu mai vine... Fanică, Fănică, ne\nameninţă o nenorocire grozavă...\nTIPĂTESCU: Taci! vine cineva. E Ghiţă desigur. (se repede la uşa din fund prin care apare Cetăţeanul turmentat.)\nCETĂŢEANUL (şovăind): Sluga! (în tot jocul sughite şi şovăie)\nZOE: Cine e ăsta?\nTIPĂTESCU: Ce pofteşti d-ta?\nCETĂŢEANUL: Eu ?... (sughite.) Eu sunt alegător...\nTIPĂTESCU (nervos): Cum te cheamă?\nCETĂŢEANUL: Cum mă cheamă? Ce trebuie să spui cum mă cheamă... vorba e, sunt alegător? (şovăie.)\nZOE: E turmentat?\nTIPĂTESCU: Dracul să-l ia! nu e nimeni afară: lasă să-mi intre aici toţi nebunii, toţi beţivii... 'Aide, ieşi!\nCETĂŢEANUL: Nu sunt turmentat... (zâmbind) coană Joiţico... Las' că ne cunoaştem... Mă cunoaşte conul Zaharia\nde la 11 Fevruarie... Nu e vorba, ţinem la d. Nae Caţavencu... e din Soţietate... dar vorba e, eu alegător... eu...\n(sughite) apropritar, eu pentru cine votez ? (sughite) d-aia am venit. (şovăie.)\nZOE: Trimite-l, Fănică, dă-i dmmul... e ameţit de tot...\nTIPĂTESCU (luându-l cu binişorul): Fii bun, cetăţene, du-te. Aldată mai vorbim.\nCETĂŢEANUL: Dar ce să vorbim aldată?\nZOE: A!\nCETĂŢEANUL: Acu ce treabă avem?... Nu vă uitaţi la mine că sunt aşa de... Am făcut-o de oaie de tot. Să vezi d-ta\ncum de a devenit la băutură... (sughite) că a fost lată de tot...\nTIPĂTESCU (necăjit): Fii bun, omule, şi-nţelege. (vrea să-l apuce.)\nCETĂŢEANUL: Eu am găsit (sughite) o scrisoare…\nTIPĂTESCU şi ZOE: O scrisoare!\nCETĂŢEANUL: Da. (cătră Tipătescu) A d-tale cătră coana Joiţica... Am găsit-o alaltăieri seara pe drum, când\nieşeam de la întrunire... Fă-ţi idee, (sughiţă) de alaltăieri seara până azi-dimineaţă s-o duci într-un chef!...\nTIPĂTESCU (răpezindu-se şi apucându-l cu amândouă mâinile de gât): Mizerabile!\nCETĂŢEANUL: Nu mă-npinge, că ameţesc...(sughite)",
  "ZOE: Lasă-l, Fănică, să vedem.\nCETĂŢEANUL: Lăsaţi-mă să vedeţi. Când am găsit-o, de curiozitate am deschis-o şi m-am dus subt un felinar, s-o\ncitesc. N-apucasem s-o isprăvesc bine... şi haţ! pe la spate, d. Caţavencu dă să mi-o ia.\nTIPĂTESCU: Şi (desperat) ţi-a luat-o?\nZOE (acelaşi joc): Ţi-a luat-o?\nCETĂŢEANUL: Aş! Am băgat-o în buzunar. Zice d. Nae: „Aşa? faci parte din Soţietatea noastră şi primeşti scrisori\nde la prefectul, cetăţene, bravos! — Zic: (sughite) Aş! de la prefectul! — Zice: I-am cunoscut slova... Ia arată-mi-o.\n— Doamne păzeşte!\" Ba că dă-mi-o, ba că nu ţi-o dau, din vorbă-n vorbă, tura-vura, ne-am abătut pe la o ţuică...\nuna-două-trei... pe urmă dă-i cu bere, dă-i cu vin, dă-i cu vin, dă-i cu bere... A făcut cinste d. Nae... l-am băut... oo!\nl-am băut!\nZOE: Dar scrisoarea?\nTIPĂTESCU: Scrisoarea (se repede la el strigând), unde e scrisoarea?\nCETĂŢEANUL: Nu striga, (sughite) că ameţesc!... O am la mine scrisoarea. (amândoi îl ascultă şi-l privesc cu\nîndoială şi nerăbdare nervoasă.) Da.\nZOE şi TIPĂTESCU: S-ar putea!\nCETĂŢEANUL: Da... o am la mine. (căutându-se prin buzunare) Ehei! d. Nae zicea că-mi dă zece poli pe ea; zic: nu\ntrebuie, onorabile, parale… slava Domnului.. apropitar sunt (sughite), alegător... (sughite şi se caută mereu.) Vorba\ne... eu (sughite), eu pentru cine votez? (se opreşte din căutat şi cu simplicitate.) Am pierdut-o! (se mai caută, apoi cu\nhotărâre.) Am pierdut-o!\nTIPĂTESCU: A!\nZOE: Ţi-a furat-o Caţavencu!\nCETĂŢEANUL: Adică dl Nae. Se prea poate... că am şi dormit... Vezi d-ta (Zoe şi Tipătescu îşi frâng mâinile) fă-ţi\nidee... dă-i cu bere... dă-i cu vin... dă-i cu vin... dă-i cu...\nTIPĂTESCU (apucându-l şi zguduindu-l) : Mizerabile! Ce ai făcut?\nCETĂŢEANUL (căzând pe un scaun) : Nu mă zgudui, (sughite) că ameţesc!\nScena VIII\nACEIAŞI — GHIŢĂ PRISTANDA\nPRISTANDA (intră gâfâind într-un suflet, prin fund) : Coane Fănică! Coană Joiţico!\nTIPĂTESCU şi ZOE: Ghiţă!\nPRISTANDA: Vine! vine conul Zaharia!\nCETĂŢEANUL (pufnind): Conul Zaharia?... nu mai spune (sughite) că ameţesc...\nTIPĂTESCU (lui Pristanda, arătând pe Cetăţeanul turmentat): Ia-l pe nenorocitul ăsta, şi...\nZOE: Şi dă-i drumul prin dos, pe scara a mică.\nPRISTANDA (ridicând pe Cetăţeanul turmentat) : 'Aide, cetăţene! (îl împinge spre dreapta)\nCETĂŢEANUL: Nu mă-mpinge (sughite) că ameţesc.\nPRISTANDA (acelaşi joc) : 'Aide !\nCETĂŢEANUL: Vorba e... eu pentru cine votez?...\nPRISTANDA: 'Aide!\nCETĂŢEANUL: Nu mă-mpinge (sughite) că ameţesc. (iese, împins de Pristanda)",
  "Scena IX\nZOE, TIPĂTESCU, apoi GHIŢĂ PRISTANDA şi TRAHANACHE\nTIPĂTESCU (răpede Zoii): De Zaharia nu avem teamă: ştie tot, dar nu crede nimica... N-ai auzit?\nZOE:Fănică! Fănică! (Ghiţă intră din dreapta)Ce-ai făcut, Ghiţă? Ai fost la Caţavencu?\nPRISTANDA: Am fost, coană Joiţico... Se lasă greu, greu de tot: ori o mie de poli, ori deputăţia...\nTIPĂTESCU: Trebuie să punem mâna pe el. (hotărât) Du-te Ghiţă, ia jandarmi... viu ori mort, trebuie să mi-l aduci\nla poliţie, acuma într-un moment...\nZOE: Fănică!...\nTIPĂTESCU: Du-te.\nPRISTANDA: Ascult! (vrea să pornească spre fund, în momentul acesta intră Trahanache cu aerul triumfător.)\nTRAHANACHE: L-am prins cu alta mai boacănă!\nZOE (începând să se jelească şi căzându-i ca leşinată în braţe): Nene! nene!\nTRAHANACHE: Joiţico! (către Tipătescu) A aflat?\nTIPĂTESCU: Ştie tot!\nTRAHANACHE (îngrijind-o, după ce a pus-o cu ajutorul lui Pristanda pe fotoliu): Bine, omule, nu ţi-am zis să nu-i\nspui? o ştiam eu cât e de simţitoare! Iaca vezi! (toţi o îngrijesc) Ei! ţi-am spus că l-am prins pe onorabilul cu alta mai\nboacănă... Ghiţă, iute un pahar cu apă. (Ghiţă iese în stânga)\nTIPĂTESCU (bătând în palmele Zoii) : Care onorabil?\nTRAHANACHE (acelaşi joc) : Ei, ai puţintică răbdare... Caţavencu, de...\nTIPĂTESCU: Cu ce alta?\nTRAHANACHE (bătând cu putere în palmele Joiţichii): Cu altă plastografie... Ce plastograf!\nPRISTANDA (care a venit cu paharul cu apă): Curat plastograf!\nCortina cade\nACTUL II\n(Acelaşi salon)\nScena I\nTRAHANACHE, FARFURIDI şi BRÂNZOVENESCU stau împrejurul unei mese rotunde, studiând listele\nelectorale; fiecare are câte un creion în mână\nBRÂNZOVENESCU: Şaizeci şi nouă cu roşu, buni... unsprece cu albastru... ai lor...\nFARFURIDI: Doisprezece...\nTRAHANACHE: Ai puţintică răbdare... unu, doi, cinci... şapte... zece... unsprezece.\nFARFURIDI: Doisprezece...\nTRAHANACHE: Cu Ienache Siripeanu.\nBRÂNZOVENESCU: Nici nu mai are drept de vot, de când şi-a măritat fata... Nu i-a dat casele de zestre? Ei? Dacă\nvotează, merge la puşcărie onorabilul.\nTRAHANACHE: Ai puţintică răbdare... Da' dacă-l putem aduce să voteze cu noi ?\nFARFURIDI: Altă vorbă... Să voteze cu noi, e uşor; are procesul cu epitropia bisericii, săptămâna viitoare... dar să\nvoteze cu noi ? Adică cum să voteze cu noi ?...\nBRÂNZOVENESCU: Adică cum să voteze cu noi?",
  "TRAHANACHE: Să voteze cu noi.\nBRÂNZOVENESCU: Nu pricepi, neică Zahario, vorba noastră? Adică „noi\", partidul nostru, pentru cine votăm noi,\npentru cine lucrăm noi? Noi încă nu ştim...\nTRAHANACHE: Mă rog, aveţi puţintică...\nFARFURIDI: Nu ştim...\nTRAHANACHE: Mă rog, aveţi...\nFARFURIDI: Ba eu merg şi mai departe şi zic, cum ziceam lui amicul meu Brânzovenescu: mă tem de trădare...\nTRAHANACHE: Cum de trădare ?\nBRÂNZOVENESCU: De-aia noi astăzi când am mirosit ceva cumva...\nFARFURIDI: Ceva cumva...\nTRAHANACHE: Ceva cumva?\nBRÂNZOVENESCU: Dacă e ceva la mijloc...\nFARFURIDI: Ceva la mijloc...\nTRAHANACHE: Ceva la mijloc?\nFARFURIDI: Da, aşa, dacă e trădare, adică dacă o cer interesele partidului, fie!\nBRÂNZOVENESCU: Dar cel puţin s-o ştim şi noi! (Trahanache vrea să-i întrerupă, fără să izbutească)\nFARFURIDI: Pentru că eu am zis-o cu străbunii noştri, cu Mircea cel Bătrân şi cu Vlad Ţepeş, neică Zahario: îmi\nplace trădarea, dar...\nTRAHANACHE: Mă rog, ai puţintică...\nBRÂNZOVENESCU: Ce răbdare, neică Zahario! Nu mai e vreme de aşa lucru... Astă-seară e întrunire?\nFARFURIDI: Mâine începe alegerea?\nTRAHANACHE: Da...\nFARFURIDI: Ei! pentru cine votăm?\nBRÂNZOVENESCU: Pentru cine votăm?\nTRAHANACHE: Aveţi puţintică răbdare! Pentru cine aţi mai votat şi până acuma?\nBRÂNZOVENESCU: Nu înţeleg.\nFARFURIDI: Nici eu.\nTRAHANACHE: Mă rog, ia să ne tălmăcim noi puţintel...\nFARFURIDI: Să ne tălmăcim, da, să ne tălmăcim, asta o cerem şi noi.\nTRAHANACHE: Ce sunteţi d-voastră, mă rog? Vagabonţi de pe uliţă? nu... Zavragii? nu... Căuzaşi? nu... D-voastră,\nadică noi, suntem cetăţeni, domnule, suntem onorabili... Mai ales noi suntem stâlpii puterii: proprietari, membrii\nComitetului permanent, ai Comitetului electoral, ai Comitetului şcolar, ai Comitetului pentru statuia lui Traian, ai\nComiţiului agricol şi eţetera. Noi votăm pentru candidatul pe care-l pune pe tapet partidul întreg... pentru că de la\npartidul întreg atârnă binele ţării şi de la binele ţării atârnă binele nostru...\nBRÂNZOVENESCU: Aşa e…\nFARFURIDI: Aşa e, dar...\nTRAHANACHE: Dar ce? Numele candidatului poate să fie al meu, al d-tale, ori al d-sale, după cum cer enteresurile\npartidului. Din moment în moment aşteptăm să-l ştim... Prefectul trebuie să vie; nu-l aşteptăm să vie de la telegraf?\nNu bate telegraful?... Bate; ce treabă alta are? Poate că acuma când noi vorbim, poate să fi şi sosit numele... pe\nsârmă, stimabile... Da, pe sârmă, ce crezi d-ta?\nFARFURIDI: Toate bune şi frumoase cum le tălmăceşti d-ta, neică Zahario, dar nouă... nouă ni e frică de trădare...",
  "BRÂNZOVENESCU: Nu din partea d-tale...\nFARFURIDI: Nu din a d-tale...\nTRAHANACHE: Da' din a cui?\nFARFURIDI: Din a cui, din a cui? ştii d-ta din a cui...\nTRAHANACHE: Să n-am parte de Joiţica, dacă ştiu.\nBRÂNZOVENESCU: Ei, stimabile, prea te faci chinez, dă-mi voie...\nFARFURIDI: Ştii ce, venerabile neică Zahario, ia să dăm noi mai bine cărţile pe faţă.\nTRAHANACHE: Dă-le, neică, să vedem.\nFARFURIDI: Ţi-am spus că mi-e frică de trădare... Ei?\nBRÂNZOVENESCU: Ei?\nTRAHANACHE: Ei?\nFARFURIDI: Ei ? ni-e frică din partea amicului.\nTRAHANACHE: Care amic ?\nBRÂNZOVENESCU: Care amic, care amic? Ştii d-ta...\nTRAHANACHE: Să n-am parte de Joiţica, dacă ştiu.\nFARFURIDI: Iar te faci chinez...\nTRAHANACHE: Zău nu...\nFARFURIDI: Din partea amicului... Fănică...\nTRAHANACHE (surprins): Ce?\nBRÂNZOVENESCU: Din partea prefectului.\nTRAHANACHE (încruntat): Cum?\nFARFURIDI (scurt): Nouă ni-e frică... de! că-şi dă coatele cu Caţavencu...\nTRAHANACHE (urmează jocul crescendo): Cu Caţavencu ?\nFARFURIDI: Cu moftologul…\nBRÂNZOVENESCU: Cu nifilistul...\nTRAHANACHE: (de-abia stăpânindu-şi indignarea): Cu Caţavencu ? trădare ? Fănică trădător! Ei bravos! Ei! asta\nmi-a plăcut! Ei! nu m-aşteptam! Ei! ne-am procopsit!\nFARFURIDI: De! noi...\nBRÂNZOVENESCU: Ce ne-am zis... ?\nTRAHANACHE (biruit din ce în ce mai mult de indignare): Ai puţintică răbdare, stimabile. Nu dau voie nimănui\nsă-şi permită, mă-nţelegi, să bănuiască măcar câtuşi de puţin pe Fănică. Pentru mine, stimabile, mă-nţelegi, să vie\ncineva să-mi bănuiască nevasta, pe Joiţica...\nBRÂNZOVENESCU: Pe coana Joiţica, onorabile…\nFARFURIDI: Îmi pare rău, neică Zahario, noi nu...\nTRAHANACHE (şi mai indignat): Ai puţintică răbdare... zic: pentru mine să vie cineva să bănuiască pe Joiţica, ori\npe amicul Fănică, totuna e... E un om cu care nu trăiesc de ieri de alaltăieri, trăiesc de opt ani, o jumătate de an după\nce m-am însurat a doua oară. De opt ani trăim împreună ca fraţii, şi nici un minut n-am găsit la omul ăsta măcar\natitica rău... Credeţi d-voastră că ar fi rămas el prefect aici şi nu s-ar fi dus director la Bucureşti, dacă nu stăruiam eu\nşi cu Joiţica... şi la dreptul vorbind, Joiţica a stăruit mai mult…\nFARFURIDI: Ei! se-nţelege, damele sunt mai ambiţioase...",
  "TRAHANACHE (şi mai indignat): Ai puţintică răbdare... Nu de ambiţ că ni era prieten, — pentru enteresul\npartidului. Cine altul ar fi putut fi prefect al nostru ?\nFARFURIDI: S-ar mai fi găsit, poate.\nTRAHANACHE: Să-mi dai voie să nu te crez. Un om endepandent, care a facut servicii partidului, judeţului, ţării...\nşi mie, ca amic, mi-a făcut şi-mi face servicii, da!... şi să veniţi d-voastră, tot din partid (cu ton de mustrare aspră) şi\nsă bănuiţi că... să vă pronunţaţi cu astfel de cuvinte neparlamentare... îmi pare rău...\nBRÂNZOVENESCU: În sfârşit, noi...\nTRAHANACHE: Ai puţintică răbdare... Îmi pare rău... (indignat rău de tot.) Care va să zică unde nu înţelegeţi\nd-voastră politica, hop! numaidecât trădare! Ne-am procopsit! Ce soţietate! Adevărat, bine zice fiu-meu de la\nfacultate: unde nu e moral, acolo e corupţie şi o soţietate fără prinţipuri, va să zică că nu le are. (în culmea\nindignării.) Trădare! Bravos! Fănică trădător! Frumos! (pleacă.) Salutare! salutare, stimabile! (iese foarte turburat\nprin fund.)\nScena II\nFARFURIDI, BRÂNZOVENESCU stau un minut privind unul la altul\nFARFURIDI: Ei!... ţi-a plăcut venerabilul?\nBRÂNZOVENESCU: E tare... tare de tot... Solid bărbat! Nu-i dăm de rostul secretului. Trebuie să mai aşteptăm.\nFARFURIDI: Să mai aşteptăm? Până când să mai aşteptăm?... Deseară, la sfârşitul întrunirii, parcă-l văz pe\nvenerabilul că se scoală şi trage clopoţelul: „Stimabililor, aveţi puţintică răbdare:\nCandidatul Comitetului nostru este onor. d. Nae Caţavencu...\"\nBRÂNZOVENESCU: Moftologul!\nFARFURIDI: Nifilistul! — Şi bravo-n sus, şi bravo-n jos, şi mâine şi poimâine, nenea Ghiţă poliţaiul aleargă, până-i\niese limba de un cot şi ţi-l toarnă pe d. Caţavencu, care ne-a înjurat şi ne-a batjocorit de atâta vreme pe toate tonurile,\ndeputat la colegiul II... Şi noi... să stăm cu mâinile în sân ?... peste poate!...\nBRÂNZOVENESCU: Ce-o să faci? Te joci cu puterea?\nFARFURIDI: Ce să fac?... Batem o depeşă la Bucureşti, la Comitetul central, la minister, la gazete, scurt şi\ncuprinzător: (bătând cu pumnul drept în palma stângă, ca un telegrafist pe aparatul lui, sacadat, tot textul-proiect al\ndepeşii) „Trădare! Prefectul şi oamenii lui trădează partidul pentru nifilistul Caţavencu, pe care vor să-l aleagă la\ncolegiul II... trădare! trădare! de trei ori trădare!\"\nBRÂNZOVENESCU (scurt): E tare! prea tare! n-o iscălesc.\nFARFURIDI (cu tărie, impunător): Trebuie să ai curaj ca mine! trebuie s-o iscăleşti: o dăm anonimă!\nBRÂNZOVENESCU: Aşa da, o iscălesc!\nFARFURIDI: O iscălim: „Mai mulţi membri ai partidului\"...\nBRÂNZOVENESCU: Da' dacă ne cunoaşte slova la telegraf?\nFARFURIDI: Punem pe altcineva s-o scrie.\nBRÂNZOVENESCU: Pe cine?\nFARFURIDI: Trebuie să găsim pe cineva să ni-o dea la telegraf!‘Aide, Brânzovenescule.\nBRÂNZOVENESCU: Numai să nu păţim ceva.\nFARFURIDI (impunător): Trebuie să ai curaj: anonimă. Câte ceasuri sunt?\nBRÂNZOVENESCU: Cinci.\nFARFURIDI: 'Aide degrab', între cinci şi şase fix se-nchide telegraful... (ies cu grabă)",
  "Scena III\nGHIŢĂ PRISTANDA singur; intră prin dreapta; e puţin mişcat\nO făcurăm şi p-asta... şi tot degeaba. Am pus mâna pe d. Caţavencu... Când am asmuţit băieţii de l-a umflat, striga\ncât putea: „Protestez în numele Constituţiei! Asta e violare de domiciliu!\" — Zic: „Curat violare de domiciliu! da'\numflaţi-l!\" Şi l-au umflat. L-am turnat la hârdăul lui Petrache. M-am întors cu birja acasă la el, am căutat prin toate\ncolţişoarele, am ridicat duşamelele, am destupat urloaiele sobii, am scobit crăpăturile zidului: peste putinţă să dau de\nscrisoare. M-am întors la poliţie, l-am scotocit prin buzunare, peste tot: nu e şi nu e. L-am ameninţat că am poruncă\nde la conul Fănică să-l chinuiesc ca pe hoţii de cai,... degeaba: nu spune decât numai şi numai coanii Joiţichii. O caut\nşi nu o găsesc; acasă nu-i, aici nu e... A! iacăt-o... Coană Joiţico!\nScena IV\nPRISTANDA şi ZOE\nZOE (venind repede din fund): Ghiţă, bine că te găsesc.\nPRISTANDA: Şi eu vă căutam, coană Joiţico...\nZOE: Ghiţă, Ghiţă, ce-am aflat? ce aţi făcut? Aţi înnebunit? Adineaori, când ieşeam de-acasă, am aflat de la doctorul\ncă te-ai dus cu jandarmii, ai călcat casa lui Caţavencu, l-ai luat pe sus şi l-ai dus la poliţie, la arest! Cum ai făcut asta?\nPRISTANDA: Ordin verbal de la conul Fănică.\nZOE: Unde e Fănică?\nPRISTANDA: Nu ştiu, îl caut şi eu.\nZOE: Şi pentru ce l-aţi arestat pe Caţavencu?\nPRISTANDA: Pentru ca să-i apucăm scrisoarea.\nZOE: Şi ai apucat-o ?\nPRISTANDA: Nu, coană Joiţico, după cât am căutat şi pe dânsul şi la el acasă, scrisoarea este ascunsă altundeva.\nZOE: Ghiţă, m-aţi nenorocit! Scrisoarea o să fie publicată mâine şi aţi făcut şi scandal degeaba. Dăscălimea o să\nurmeze înainte cu gazeta şi în lipsa lui... Ce-o să zică la Bucureşti guvernul, când o afla că aţi violat domiciliul lui\nCaţavencu şi l-aţi arestat în ajunul alegerilor, după ce guvernul era asigurat că toate au să se petreacă cu bine şi cu\nlinişte?... Cum o să mai poată rămâne Fănică prefect ?\nPRISTANDA: Coană Joiţico, am uitat să vă spui: după câte făgăduieli şi ameninţări i-am făcut lui Caţavencu, mi-a\nrăspuns că în zadar mai stăruiesc şi că la urma urmelor nici nu mai vrea să stea de vorbă cu nimini, dar cu nimini,\ndecât numai cu d-voastră.\nZOE: Cu mine?... Du-te, Ghiţă, du-te degrabă, dă-i drumul şi roagă-l din partea mea să poftească aici... Îl aştept...\nPRISTANDA: Numai dacă conul Fănică...\nZOE: Dacă ţii la tine, dacă ţii la familia ta, Ghiţă...\nPRISTANDA: Cum să nu ţiu, coană Joiţico? unsprece suflete!\nZOE: Du-te degrabă, într-un suflet, şi să nu vii fără Caţavencu. Poartă-te bine cu el. Ia o birjă şi vino-ntr-o clipă.\nPRISTANDA: Ascult!\nZOE: Ai venit?\nPRISTANDA: M-am dus!...",
  "Scena V\nZOE singură\n(agitată, scoate gazeta şi citeşte): „în numărul de mâine al foii noastre vom reproduce o interesantă scrisoare\nsentimentală a unui înalt personaj din localitate către o damă de mare influenţă. Originalul va sta de mâine la\n[4]\ndispoziţia curioşilor, în biuroul nostru de redacţie. Atât pentru astăzi. A bon entendeur salut! ...\" Ce mai e de\nfăcut?... (se plimbă agitată, apoi se opreşte ca în faţa unei inspiraţii) Trebuie să alegem pe Caţavencu. Nu mai încape\nvorbă, nu mai e vreme de stat la gânduri. Cu un mişel ca el, când ne ţine la mână aşa de bine, lupta ar fi o copilărie, o\nnebunie... Fănică... trebuie să se învoiască... trebuie... Ei! ş-apoi! mai la urmă Caţavencu poate fi tot aşa de bun\ndeputat ca oricare altul... Dar unde e Fănică? unde poate să fie?...\nScena VI\nZOE şi TIPĂTESCU venind din fund\nTIPĂTESCU: Zoe! aici eşti?\nZOE: Fănică!... te aşteptam... Ce ai făcut? Ai arestat pe Caţavencu. Te-ai gândit bine la ce ai făcut? Cum ţi-a venit să\nfaci una ca asta? Pentru ce ai făcut-o?\nTIPĂTESCU (nervos): Pentru ce? pentru ce? Tu mă întrebi pentru ce? Pentru nerozia care ai făcut-o tu, pentru ca să\nevit nenorocirea pe care ai cauzat-o tu din neglijenţă. Se poate atâta distracţie! atâta nebăgare de seamă! o scrisoare\nde amor s-o arunci în neştire într-un buzunar cu batista, şi s-o pierzi ca şi cum ai pierde o hârtie indiferentă, ca un\nafiş, după ce ai ieşit de la reprezentaţie... La atâta lipsă de judecata, să-ţi spui drept, nu m-aşteptam! Ce Dumnezeu!\neşti femeie în toată firea, nu mai eşti copil. Atâta neglijenţă nu se pomeneşte nici în romane, nici într-o piesă de\nteatru.\nZOE: Judecă-mă, Fănică, judecă-mă... (plânge.) Da, aşa e... am fost o copilă... am făcut o nerozie fără seamăn; dar\nacuma trebuie îndreptată. Fănică, dacă mă iubeşti, dacă ai ţinut tu la mine măcar un moment în viaţa ta, scapă-mă...\nscapă-mă de ruşine! Tu eşti bărbat, nu-ţi pasă! Pentru tine, afişarea intrigii noastre n-ar fi o nenorocire... dar pentru\nmine... Fănică, gândeşte-te... gândeşte-te. (plânge.)\nTIPĂTESCU: Tocmai de-aia m-am asigurat de persoana lui Caţavencu…\nZOE: În zadar, Fănică; Caţavencu poate muri astăzi, mâine gazeta lui tot o să publice scrisoarea noastră.\nDumnezeule! Cum or să-şi smulgă toţi gazeta, cum or să mă sfâşie, cum or să râză!... O săptămână, o lună, un an de\nzile n-o să se mai vorbească decât de aventura asta... În orăşelul ăsta, unde bărbaţii şi femeile şi copiii nu au altă\npetrecere decât bârfirea, fie chiar fără motiv... dar încă având motiv... şi ce motiv, Fănică!... Ce vuiet! ce scandal! ce\ncronică infernală!... Şi eu, Fănică, în timpul ăsta, ce să fac ? Să mor? să mor dacă voieşti... Pentru că după asta nu o\nsă mai pot trăi.\nTIPĂTESCU: Atunci, dacă nu e altă scăpare... Zoe! Zoe! mă iubeşti...\nZOE: Te iubesc, dar scapă-mă.\nTIPĂTESCU: Să fugim împreună...\nZOE (retrăgându-se): Eşti nebun? dar Zaharia? dar poziţia ta? dar scandalul şi mai mare care s-ar aprinde pe urmele\nnoastre?...\nTIPĂTESCU (descurajat): Atunci nu ne mai rămâne nimica de făcut?\nZOE: Ba da!\nTIPĂTESCU: Ce?\nZOE: Să sprijinim candidatura lui Caţavencu!\nTIPĂTESCU (sărind): Peste putinţă!\nZOE: Să-l alegem!",
  "TIPĂTESCU: Niciodată.\nZOE: Trebuie.\nTIPĂTESCU: O dată cu capul! Te gândeşti la ce spui? Iată pe ce depeşe am pus mâna adineaori, a adus-o la telegraf\ncanalia care a găsit scrisoarea ta, beţivul de ieri. E o depeşe anonimă. Am oprit-o şi am dat ordin la telegraf să nu mai\nexpedieze nimica fără ştirea mea; dar ştiu eu ce poate conţine o depeşe cu cheie?... Iată: „Trădare! Prefectul şi\noamenii lui trădează partidul pentru nifilistul Caţavencu, pe care vor să-l aleagă la colegiul II. Trădare, trădare, de\ntrei ori trădare... Mai mulţi membri ai partidului…\" ...Orice s-ar întâmpla, nu se poate să sprijinim pe mizerabilul, nu,\nnu, nu!… Spune-mi, să căutăm, să găsim alt mijloc?\nZOE (zdrobită): Alt mijloc nu văz,… alt mijloc nu este.\nTIPĂTESCU: Atunci...\nZOE: Atunci... (înecată) lasă-mă, lasă-mă în nehorocire... lasă-mă să mor de ruşine... Omoară-mă pe mine care te-am\niubit, care am jertfit tot pentru tine... Iată unde m-ai adus! iata cât plăteau jurămintele tale! M-ai adus la moarte —\npentru că (hotărâtă) mă omor înainte de izbucnirea scandalului, astăzi, acuma, aici! — m-ai adus la moarte, şi mă\npoţi scăpa, şi mă laşi să mor... (plânge.)\nTIPĂTESCU: Zoe! Zoe!\nZOE: Lasă-mă... Dacă ambiţia ta, dacă nimicurile tale politice le pui mai presus de ruşinea mea, de viaţa mea,\nlasă-mă! Să mor... (plângând.) Să mor cu siguranţa că opt ani de zile m-ai amăgit în fiecare minută, că nu m-ai iubit\nniciodată... niciodată... niciodată...\nTIPĂTESCU: Zoe! să vedem, să ne mai gândim!\nZOE: Nu mai e vreme de gândit, Fănică! Fiecare minută care trece mă apropie de pieire... Trebuie să te hotărăşti!\nTIPĂTESCU (în luptă cu el însuşi): Să mă hotărăsc! să mă hotărăsc...\nZOE (înecată): Adineaori, în Lipscani, am aflat de arestarea lui Caţavencu. Am alergat ca o nebună la redacţie. Iată\nce foaie au scos comitetul lor. (îi dă foaia, Tipătescu o citeşte încet) înţelegi la ce trebuie să ne aşteptăm după\narestarea lui.\nTIPĂTESCU: Omul ăsta îşi joacă viaţa!\nZOE: Nu şi-o joacă pe a lui, Fănică, o joacă pe a mea; Pentru că încă o dată îţi spui... din două una: ori tu mă iubeşti\nşi eu trăiesc, şi atunci lupta e peste putinţă cu Caţavencu — trebuie să-mi cedezi; ori nu, şi atuncea mor, şi dacă mă\nlaşi să mor, după ce-oi muri poate să se-ntâmple orice... (zdrobită.) Sunt hotărâtă... (revenindu-i deodată toată\nenergia.) Da, sunt hotărâtă, dar nu voi să mor până nu voi fi luptat cu toate împrejurările (cu energie crescândă) şi am\nsă lupt! şi cu tine am să lupt din toate puterile, cu tine, om ingrat şi fără inimă! cu tine trebuie să lupt, pentru că\nacuma tu eşti piedica a mai grea, care mă opreşte să-mi capăt iar liniştea!... Da, sunt hotărâtă, şi trebuie să biruiesc\ntot, şi pe tine... aşa de hotărâtă sunt, încât adineaori am poruncit lui Ghiţă să meargă să dea drumul lui Caţavencu şi\nsă-l poftească aici din partea mea...\nTIPĂTESCU: Femeie nebună! Ce ai făcut?\nZOE: Am făcut ce am crezut că trebuie să fac. Daca tu nu vrei să sprijini pe Caţavencu, dacă tu nu vrei să-l alegi, ca\nsă mă scapi —atunci eu, care voi să scap, îl sprijin eu, îl aleg eu...\nTIPĂTESCU: Cum?\nZOE: Da, îl aleg eu. Eu sunt pentru Caţavencu, bărbatul meu cu toate voturile lui trebuie să fie pentru Caţavencu. În\nsfârşit, cine luptă cu Caţavencu luptă cu mine... Aide, Fănică, luptă, zdrobeşte-mă, tu care ziceai că mă iubeşti! Să\nvedem! (pleacă spre dreapta.)\nTIPĂTESCU: Zoe!\nZOE: Lasă-mă! (iese.)\nTIPĂTESCU (urmărind-o): Zoe! Zoe! (iese după ea. O clipă scena goală)",
  "Scena VII\nGHIŢĂ PRISTANDA şi CAŢAVENCU\nPRISTANDA (apărând în fund şi făcând loc cu respect lui Caţavencu să treacă): Poftiţi, cocoane Nicule, poftiţi...\n(umilit) şi zău, să pardonaţi, în consideraţia misiei mele, care ordonă (serios) să fim scrofuloşi la datorie. D-voastră\nştiţi mai bine ca mine... aşa e poliţaiul: tată să-ţi fie — trebuie să-l ridici ? îl ridici! n-ai ce-i face: e misie. De aia\n(foarte rugător) mă rog să pardonaţi...\nCAŢAVENCU: Îmi pare rău, Ghiţă, că mai stăruieşti cu scuzele tale... Adică noi nu ştim cum merge poliţia?\n(sentenţios) Într-un stat constituţional un poliţai nu e nici mai mult nici mai puţin decât un instrument!\nPRISTANDA: Curat instrument!\nCAŢAVENCU: Nu braţul care loveşte, voinţa care ordonă e de vină... Eu chiar am scris un articol în privinţa asta.\nNu ştiu dacă l-ai citit?\nPRISTANDA: Trebuie să-l fi citit, coane Nicule; eu gazeta d-voastră o citesc ca Evanghelia totdauna; că să nu vă\nuitaţi la mine... adică pentru misie... (misterios) altele am eu în sufletul meu, dar de! n-ai ce-i face: famelie mare,\nrenumeraţie după buget mică...\nCAŢAVENCU: Şi în sfârşit, cum ar fi posibil martiriul, dacă n-ar exista călăul ?\nPRISTANDA: Curat, coane Nicule!\nCAŢAVENCU (schimbând tonul): Cetăţene, nu uita condiţia cu care am venit aici! Am venit în casa prefectului, nu\nvoi însă să dau ochii cu el, nu mă pot aşa de ieftin compromite. Am venit chemat de doamna Trahanache, pe dânsa\nvoi să văz.\nPRISTANDA: Mai e vorbă, coane Nicule, pe coana Joiţica, pe dumneei... conul Fănică nici nu e aicea... Poftiţi,\npoftiţi, şedeţi, coane Nicule, mă duc să spui coanii Joiţichii că aţi venit... (vrea să plece.)\nCAŢAVENCU: Poţi să-i adaogi chiar că mă grăbesc să mă întorc în temniţa unde m-a aruncat dizgraţia dumneei.\nPRISTANDA: Ascult. (aparte.) Mare pişicher! Strajnic prefect ar fi ăsta! (iese aruncând priviri furişe de admiraţie\ncătră Caţavencu.)\nScena VIII\nCAŢAVENCU singur\nÎn sfârşit, capitulează! Se putea altfel?... Iubitul, scumpul, venerabilul nenea Zaharia (râde) parcă-l auz deseară\nproclamându-mă candidat al colegiului. Sărmanul Farfuridi!... (grav.) Scopul scuză mijloacele, a zis nemuritorul\n[5]\nGambetta !... Amabilul Fănică trebuie să facă venin de moarte... atât mai bine pentru mine! Îşi pierde minţile, atât\nmai rău pentru el! Mă arestează, atât mai bine pentru mine! Coana Joiţica, mai cuminte ca toţi, mă cheamă, şi eu,\npoliticos, iată-mă, gata să-i sărut mâna cu respect... Mă rog, n-ai ce-i face: mâna care-ţi dă mandatul!... Dar... unde e\ncoana Joiţica?... nu văz pe coana Joiţica... (se-ntoarce spre fund, apoi spre stânga, în fine spre dreapta. În momentul\nacesta apare Tipătescu în uşa din dreapta, unde stă un moment nemişcat. Gest de surpriză din partea lui Caţavencu.\nAparte.) Tipătescu! O preferam pe ea!",
  "Scena IX\nCAŢAVENCU, TIPĂTESCU\nTIPĂTESCU (a apărut în dreapta cu aerul încruntat şi pumnii încleştaţi, a stat în uşe, a mers apoi liniştit la uşa din\nfund, măsurând din ochi pe Caţavencu, şi s-a oprit în fund un moment; aparte): Ţine-mă, Doamne!\nCAŢAVENCU (jenat): Stimabile domn, scuzaţi-mă dacă v-ar părea că mă prezint la d-voastră astfel, într-un mod\nneregulat... Trebuie să vă spun că am fost adus aici din arest de poliţaiul d-voastră, după ordinile... şi nu m-aşteptam\nsă vă întâlnesc...\nTIPĂTESCU (aparte): Impertinent!\nCAŢAVENCU: Pentru că mi se spusese că eram chemat de... altfel nici nu aş fi venit... în fine, dacă sunt aici\nprizonier, rămâi... dacă sunt liber — şi nu cer nimic mai mult — mă retrag îndată...\nTIPĂTESCU (care a tot bătut din călcâi cu impacienţă, coboară încet, rar şi cu dinţii strânşi): Iubite şi stimabile d-le\nCaţavencu, nu înţeleg pentru ce între doi bărbaţi, cu oarecare pretenţie de seriozitate, să mai încapă astfel de\nmeşteşuguri şi rafinării de maniere, astfel de tirade distilate, când situaţia lor e aşa de limpede... Eu sunt un om\ncăruia-i place să joace pe faţă... Să-mi dai voie să-ţi spui ceva... Ia poftim, ia poftim, mă rog. (îi oferă un scaun,\naparte) Să fiu cuminte. Ce bine că-i Zoe dincolo!\nCAŢAVENCU: Stimabile domn, d-tale îţi place să joci pe faţă, primesc; mie-mi place să joc scurt, scurt. (gest de\nretezare) Situaţia noastră o putem dezlega numaidecât. (Tipătescu îi oferă jeţul, el îl respinge uşor.) Mulţumesc!\nTIPĂTESCU (acelaşi joc): Ia poftim, mă rog, ia poftim!\nCAŢAVENCU (acelaşi joc): Mulţumesc!\nTIPĂTESCU (privind ţintă la Caţavencu şi cu tonul mârâit): Poftim de!...\nCAŢAVENCU (care s-a retras puţin, cedează în sfârşit şi cade pe fotoliu cam fără voie): Mulţumesc.\nTIPĂTESCU: Aşa. (şade aproape de el, Caţavencu se cam retrage. Tipătescu se îndeasă spre el, Caţavencu acelaşi\njoc, şi iar.) Astfel dar, onorabile domn, d-ta, — prin ce mijloace nu-mi pasă! — posedezi o scrisoare a mea, care\npoate compromite onoarea unei familii...\nCAŢAVENCU (gest): A!\nTIPĂTESCU: Mă iartă că te-am ofensat. Să fiu şi mai scurt… Iată: d-ta eşti un om practic, d-ta posedezi un lucru\ncare-mi trebuie mie. Eu viu şi-ţi zic: (cu multă afabilitate) mă rog, onorabile domn, ce-mi ceri d-ta în schimbul acelui\nlucru ?\nCAŢAVENCU (naiv): Cum, nu ştii?\nTIPĂTESCU (asemenea): Nu...\nCAŢAVENCU (asemenea): Nici măcar nu vă dă-n gând?\nTIPĂTESCU (asemenea): Nu... d-aia întreb...\nCAŢAVENCU: Stimabile domn, (cu dignitate) un om politic...\nTIPĂTESCU (cu pofidă): Adică d-ta...\nCAŢAVENCU: Dă-mi voie... Un om politic trebuie, mai ales în nişte împrejurări politice ca acelea prin care trece\npatria noastră, împrejurări de natură a hotărî o mişcare generală, mişcare ce, dacă vom lua în consideraţie trecutul\noricărui stat constituţional, mai ales un stat tânăr ca al nostru…\nTIPĂTESCU (impacientat, bătând din călcâi): Mă rog, onorabile, încă o dată... (răspicat) ce-mi ceri d-ta în schimbul\nacelei scrisori ? Scurt! scurt! (repetă gestul de retezare al lui Caţavencu.)\nCAŢAVENCU: Ei?... dacă este aşa, dacă voieşti scurt, iată: voi (rugător) să nu mă combaţi, ceva mai mult, să-mi\nsprijini candidatura...",
  "TIPĂTESCU (vrând să izbucnească): Candidatura d-tale! (stăpânindu-se.) Onorabile domn, nu ţi se pare că ceri prea\nmult?...\nCAŢAVENCU: Atuncea d-ta, care mi-ai propus schimbul, care-mi faci întrebarea, trebuie să răspunzi...\nTIPĂTESCU (apropiându-se şi îndesându-se înspre Caţavencu, se repetă jocul de scenă de mai sus): Ba zău, spune,\nnu ţi se pare prea mult? 'Ai? Ce zici?\nCAŢAVENCU (naiv): Nu.\nTIPĂTESCU (cu insinuare): Dacă s-ar retrage Comitetul permanent şi am rezerva un loc pentru prea iubitul d.\nCaţavencu?...\nCAŢAVENCU (zâmbind şi cu bonomie): E un nimic, stimabile...\nTIPĂTESCU: Dacă în postul de advocat al statului s-ar numi acelaşi d. Caţavencu?...\nCAŢAVENCU (asemenea): E puţin, onorabile...\nTIPĂTESCU: Dacă în locul de primar, vacant acum, şi în locul de epitrop-efor la Sf. Nicolae s-ar numi tot nenea\nCaţavencu? 'Ai? (Caţavencu surâde cu un gest de refuz) Şi dacă şi moşia „Zăvoiul\" din marginea oraşului...\nCAŢAVENCU (zâmbind asemenea): Dă-mi voie, stimabile, un om politic trebuie, este dator, mai ales în împrejurări\nca acele prin care trece patria noastră, împrejurări de natură a hotărî o mişcare generală, mişcare (mângâie şi umflă\ncuvintele distilându-şi tonul şi accentul) ce, dacă vom lua în consideraţie, trecutul unui stat constituţional, mai ales\nun stat tânăr ca al nostru, de abia ieşit din...\nTIPĂTESCU (bătând impacient din călcâi şi întrerupându-l): Ei! să lăsăm frazele, nene Caţavencule! Astea sunt\nbune pentru gură-cască... Eu sunt omul pe care d-ta să-l îmbeţi cu apă rece?... Spune, unde să fie! bărbăteşte: ce vrei\nde la mine? (se ridică fierbând.)\nCAŢAVENCU (ridicându-se şi el): Ce vreau? ce vreau? Ştii bine ce vreau. Vreau ce mi se cuvine după o luptă de\natâta vreme; vreau ceea ce merit în oraşul ăsta de gogomani, unde sunt cel d-întâi... între fruntaşii politici... Vreau...\nTIPĂTESCU (fierbând): Ce vrei?\nCAŢAVENCU (asemenea): Vreau... mandatul de deputat, iată ce vreau: nimic altceva! nimic! nimic! (după o pauză,\ncu insinuare caldă şi crescândă) Mi se cuvine!... Te rog!... Nu mă combate... Susţine-mă... Alege-mă. Poimâine, în\nmomentul când voi fi proclamat cu majoritatea cerută,... în momentul acela vei avea scrisoarea (cu multă căldură)...\npe onoarea mea!\nTIPĂTESCU (aproape să izbucnească): Pe onoarea ta?... Şi dacă nu pot să te aleg ?...\nCAŢAVENCU: Poţi!\nTIPĂTESCU (pierzându-şi cumpătul din ce în ce): Şi dacă nu voi ? — zi că nu voi să te aleg ?\nCAŢAVENCU (îndârjit): Trebuie să vrei.\nTIPĂTESCU (d-abia mai stăpânindu-se): Uiţi că nu e bine să te joci cu un om ca mine astfel. Nu! nu! nu voi să te\naleg!\nCAŢAVENCU: Trebuie!\nTIPĂTESCU: Nu!\nCAŢAVENCU: Trebuie să vrei, dacă ţii câtuşi de puţin la onoarea...\nTIPĂTESCU (izbucnind): Mizerabile! (Caţavencu face un pas înapoi.) Canalie neruşinată! Nu ştiu ce mă ţine să\nnu-ţi zdrobesc capul... (se repede, ia un baston de lângă perete şi se întoarce turbat către Caţavencu.) Mişelule!\ntrebuie să-mi dai aci scrisoarea, trebuie să-mi spui unde e scrisoarea... ori te ucid ca pe un câine! (se repede năvală la\nel. Caţavencu ocoleşte masa şi canapeaua, răstoarnă mobilele şi se repede la fereastră, pe care o deschide de perete\nîmbrâncind-o în afară.)\nCAŢAVENCU (tremurând, strigă la fereastră în afară): Ajutor! Săriţi! Mă omoară vampirul! prefectul asasin! ajutor!",
  "Scena X\nACEIAŞI — ZOE venind repede din dreapta\nZOE (repezindu-se între Caţavencu şi Tipătescu, rugătoare şi foarte emoţionată): Domnule Caţavencu, domnule;\npentru Dumnezeu! te rog, nu striga... Fănică, ai înnebunit?... Domnule Caţavencu… vă rog...\nCAŢAVENCU (emoţionat şi el): Cum să nu strig, doamnă?\nTIPĂTESCU (zdrobit de mişcare, ştergându-şi fruntea şi căzând pe un scaun la dreapta): Mişel! mişel! mişel!\nZOE (rugătoare): Domnule Caţavencu, cer scuze eu pentru momentul de iuţeală care l-a făcut pe Fănică să uite...\nCAŢAVENCU: Nu încap scuze, doamnă... trebuie să ies d-aci numaidecât: nu mai pot sta un moment într-o casă\nunde-mi este viaţa în primejdie!...\nZOE: Domnule Caţavencu, în sfârşit d-ta eşti un om cuminte, un om practic, d-tale îţi este indiferent de la cine ţi-ar\nveni aceea ce-ţi trebuie aşa de neapărat...\nCAŢAVENCU: Nu-nţeleg...\nZOE: Ai cerut, în schimbul scrisorii de care e vorba, mandatul de deputat. Ai jurat pe onoarea d-tale că poimâine\ncând ai fi proclamat, vei da scrisoarea aceluia ce te-ar face să fii ales... Ei! eu te aleg, eu şi cu bărbatul meu; mie\nsă-mi dai scrisoarea... Primeşti ?...\nCAŢAVENCU (ca lovit de o idee): Primesc...\nZOE (încet cătră Tipătescu, care stă cufundat în gânduri pe fotoliu): Şi înţelegi că atunci, când, luptând cu tine, voi\ncăpăta scrisoarea,... tot,... tot,... Fănică, va fi isprăvit între noi (tare). Suntem deplin înţeleşi, domnule Caţavencu...\nCAŢAVENCU: Da, madam, pe deplin... dar... (îi face semn cătră Tipătescu.)\nZOE (stâruind lângă Tipătescu): Fănică! Fănică! hotărâşte-te! Poţi fi tu duşmanul liniştii mele?... Spune!...\n(rugându-l frumos) Fănică!...\nTIPĂTESCU (nemaiputând lupta şi sculându-se): În sfârşit, dacă vrei tu... fie!... Întâmple-se orice s-ar întâmpla... (cu\nhotărâre) Domnule Caţavencu, eşti candidatul Zoii, eşti candidatul lui nenea Zaharia... prin urmare şi al meu!\nPoimâine eşti deputat!...\nZOE (triumfătoare): A!\nCAŢAVENCU: Poimâine veţi avea... (se aude zgomot afară, vocea lui Trahanache: „Ai puţintică răbdare!\")\nZOE: Nenea!\nTIPĂTESCU: Zaharia!\nCAŢAVENCU: Venerabilul!\nTIPĂTESCU: Repede, ascundeţi-vă amândoi... Nu trebuie să vă vază...\n(Zoe iese degrabă în stânga, Tipătescu cu Caţavencu la dreapta)\nScena XI\nTRAHANACHE singur\nNimeni?... şi dobitocul de fecior mi-a spus că Fănică şi Zoe sunt aici... (merge la uşa din dreapta şi bate cu discreţie)\nNimeni! (asemenea în stânga) Nimeni! (vrea să plece prin fund şi ca şi când şi-ar aduce aminte de ceva) A! era să\nuit! (şade la masa de scris, ia condei şi hârtie şi scrie, citind) „Dragă Fănică, te-am căutat! Mă întorc peste o jumătate\nde ceas. Trebuie să ne vedem înainte de întrunire. Aşteaptă-mă negreşit; nu ieşi: ai puţintică răbdare... Trahanache...\"\n(pune scrisoarea la vedere pe masă)\nAcuma să dăm de căpătâiele firelor iubitului nostru d. Caţavencu. (iese prin fund repede. Un moment ===Scena\ngoală; apoi uşile din dreapta şi din stânga se deschid binişor. Din stânga iese Zoe, din dreapta Tipătescu şi\nCaţavencu)",
  "Scena XII\nTIPĂTESCU, CAŢAVENCU, ZOE,\napoi CETĂŢEANUL TURMENTAT\nTIPĂTESCU: Blestemată politică! un moment să n-ai pace! (merge la uşa din fund şi o închide.) Suntem în linişte...\n(lui Caţavencu.) Eu merg la telegraf să-ţi anunţ la Bucureşti candidatura... d-ta aşteaptă acasă un cuvânt al meu...\nDeseară, la întrunire, fii cu tact…. trebuie mult tact. (se aud în fund bătăi în uşă; toţi din scenă tac şi nu mişcă; iar\nbătăi, apoi trei fluierături) E Ghiţă, ăsta e semnalul lui! (merge şi deschide uşa din fund, prin care apare Cetăţeanul,\nfluierând ca de mirare.)\nTIPĂTESCU: Iar? (se dă înapoi.)\nCAŢAVENCU: Omul meu! (se dă cam la spatele Zoii.)\nCETĂŢEANUL: Da, iar eu! (sughite.) Am venit pentru istoria aia de care am vorbit az-dimineaţă... Ce facem? Iacă,\nmâine începe... Eu... Pentru cine votez ?\nTIPĂTESCU (ţinându-i calea să nu coboare în scenă): Pentru cine? pentru cine? Lasă-mă în pace, cetăţene: ai ajuns\nde nesuferit... Votează pentru cine pofteşti...\nCETĂŢEANUL: Eu nu poftesc pe nimeni, dacă e vorba de poftă...\nTIPĂTESCU: Ei! lasă-mă-n pace, administraţia nu voieşte să influenţeze câtuşi de puţin pe nimini.\nCAŢAVENCU (intervenind): Pardon, daţi-mi voie: mie-mi pare din contra că într-un stat constituţional, mai ales\nîntr-un stat tânăr ca al nostru, administraţia ar trebui să...\nZOE (asemenea): Se-nţelege... ?\nCETĂŢEANUL (cătră Caţavencu): Ei! onorabilul! nu te vedeam; sluga! o mie de ani pace! Şi zi, mă lucraşi, ai?\nAdică, dă-i cu bere, dă-i cu vin, nu pentru cinstea obrazului... pentru ca să-mi faci pontul cu scrisoarea,... bravos!\ndom'le Nae.\nCAŢAVENCU: A! a!\nZOE: Fănică! Fănică! trimite-l... e nesuferit!\nTIPĂTESCU (nervos): În sfârşit, cetăţene, te rog lasă-ne cu binişorul, lasă-ne... Ce pofteşti de la mine?\nCETĂŢEANUL: Nu ţi-am spus? (sughite) Mâine începe... Ei? (sughite.) Eu pe cine aleg? Pentru cine?... (face\nsemnul votării şi sughite.)\nZOE: Pentru d. Nae Caţavencu.\nCETĂŢEANUL: Pentru... (sughite şi pufneşte de râs.) Nu mă-nnebuni că ameţesc...\nTIPĂTESCU (din ce în ce mai nervos, luând pe Cetăţeanul de mână şi zguduindu-l): Pentru că eşti un om viţios...\nCETĂŢEANUL: Nu mă smuci, că ameţesc!\nTIPĂTESCU (asemenea): Pentru că te-ai lăsat să-ţi ia din buzunar, să-ţi fure scrisoarea...\nCETĂŢEANUL: Ei! nu face nimica, poate mai găsim alta...\nTIPĂTESCU: Lasă-mă să vorbesc... pentru că eşti...\nCETĂŢEANUL: Alegător...\nTIPĂTESCU: Nu... beţiv... viţios... păcătos.\nZOE: Fănică!...\nTIPĂTESCU: Da, beţiv... uite şi acuma eşti turmentat, eşti băut... (Caţavencu râde.)\nCETĂŢEANUL: Aş!\nTIPĂTESCU (cu dezgust): Uite, nenorocitule! miroşi cale d-o poştă... (îl împinge.)\nCETĂŢEANUL (şovâind): Ăsta este mirosul meu naturel...",
  "TIPĂTESCU: Miroşi a rom...\nCETĂŢEANUL: Ei bravos! Vrei să miros a gaz?\nTIPĂTESCU: Ei! pentru toate astea trebuie să-ţi dai votul lui onorabilul d. Caţavencu... Pentru aşa alegător, mai bun\nales nici că se putea...\nZOE: Fănică!…\nCAŢAVENCU: Totdeauna ironic, (zâmbind) stimabile!\nScena XIII\nACEIAŞI - FARFURIDI, BRÂNZOVENESCU şi TRAHANACHE\nTIPĂTESCU (montându-se treptat): Da, pentru d. Caţavencu lucrăm noi, pe d-sa noi îl sprijinim, pe d. Caţavencu\nsă-l alegeţi d-voastră. Şi nu-l sprijinim de silă, îl sprijinim pentru că dumnealui este cel mai onest concetăţean al\nnostru...\nZOE: Fănică, fii calm...\nTIPĂTESCU: Da, sunt calm... Pentru că dumnealui (Farfuridi, Brânzovenescu şi Trahanache apar în fund şi ascultă.\nCei dintâi arată tot ce se petrece în scenă celui d-al treilea) nu e ca alţii mişel, pentru că nu e ca alţii canalie, nu e ca\nalţii infam... (se montează din ce în ce)... pentru că încă o dată, la alegători ca d-ta, cu minte, cu judecată limpede, cu\nsimţ politic, nu se poate mai bun reprezentant decât d. Caţavencu, (apăsând) onorabilul d. Caţavencu! (Tipătescu\nîmpinge cu scârbă pe Cetăţeanul turmentat.)\nCAŢAVENCU (zâmbind cu bonomie): Ce răutăcios!\nBRÂNZOVENESCU (din fund): A!\nFARFURIDI (lui Trahanache): Iacă trădarea! Când îţi spuneam, venerabile!... (coboară toţi)\nTRAHANACHE: Ei! ai puţintică răbdare!\nZOE: Nene! (se repede la Trahanache şi-l trage deoparte unde-i vorbeşte încet şi cu multă mişcare. Caţavencu şi\nCetăţeanul turmentat vorbesc de altă parte asemenea)\nTIPĂTESCU: Ei! lăsaţi-mă toţi în pace!\nFARFURIDI: Te lăsăm, stimabile, dar mergem la Bucureşti...\nBRÂNZOVENESCU: Şi vom spune tot...\nTIPĂTESCU (aparte): Duceţi-vă la dracul! (trece lângă Trahanache şi Zoe)\nFARFURIDI: La ziare!\nBRÂNZOVENESCU: La Comitetul electoral central!\nFARFURIDI: La guvern!\nCETĂŢEANUL (arătând pe Farfuridi şi Brânzovenescu lui Caţavencu): Oleu!... fugi că ameţesc! (Caţavencu şi\nCetăţeanul turmentat convorbesc foarte mişcat deoparte cu Farfuridi şi Brânzovenescu)\nTRAHANACHE: În sfârşit, ce e, Fănică?\nTIPĂTESCU: Nu mă-ntreba pe mine, nene Zahario!\nZOE (cu energie): Nici o vorbă, nene, trebuie…\nTRAHANACHE: De ce ?\nZOE (precipitată): Dacă mă iubeşti, dacă ţii la mine, acuma tăcere; îţi spun pe urmă tot. (vorbesc încet toţi trei.)\nCAŢAVENCU (cătră Farfuridi şi Brânzovenescu): Daţi-mi voie, stimabile, nu d-voastră veţi avea mai multă\nîncredere faţă cu înaltele locuri decât onorabilul (toţi ascultă, Tipătescu se plimbă agitat în fund) d. Tipătescu,\nprefectul cel mai onest!...\nTRAHANACHE: Da!",
  "CAŢAVENCU: Cel mai integru!...\nTRAHANACHE: Da!\nCAŢAVENCU: Cel mai credincios!...\nZOE: Fireşte!\nCAŢAVENCU: Daţi-mi voie să vă spun că toate zbuciumările d-voastră sunt numai şi numai chestii personale, şi\ncând vin nişte asemenea persoane... ca d-voastră...\nCETĂŢEANUL: Nananà!\nFARFURIDI: Care va să zică şi insulte!\nBRÂNZOVENESCU: Bravo!\nCAŢAVENCU: Chestie de tarabă, onorabile! daraveri de clopotniţă, stimabile!\nZOE (cătră Trahanache): Se-nţelege!\nCAŢAVENCU: Alegătorii vor vorbi...\nZOE (îndemnând pe Cetăţeanul turmentat şi pe Trahanache): Da, alegătorii vor vorbi.\nTRAHANACHE: Da, alegătorii vor vorbi, fireşte!\nCETĂŢEANUL (serios): Da, noi vom vorbi!\nScena XIV\nACEIAŞI — GHIŢĂ PRISTANDA venind fuga din fund,\ncu o depeşă-n mână\nPRISTANDA: Coane Fănică! o depeşă fe-fe urgentă!\nZOE: O depeşă! (se-ntorc toţi spre fund.)\nTIPĂTESCU (deschide nervos depeşa şi citeşte): „Cu orice preţ, dar cu orice preţ, colegiul d-voastră al II-lea trebuie\nsă aleagă pe d. Agamemnon Dandanache. (toţi mişcare.) Se face din aceasta pentru d-voastră o înaltă şi ultimă\nchestie de încredere...\" A!\nFARFURIDI şi BRÂNZOVENESCU: Aha!\nZOE (cu toată energia): A! nu se poate! Vom lupta contra oricui... Vom lupta contra guvernului!... (Tipătescu a căzut\nobosit pe un scaun.)\nTRAHANACHE: Ai puţintică răbdare!\nZOE: Da, nene! vom lupta contra guvernului!\nCAŢAVENCU: Da, vom lupta contra guvernului! (Caţavencu, Zoe şi Trahanache de o parte, Farfuridi,\nBrânzovenescu frecându-şi mâinile cu satisfacţie de altă parte; Ghiţă în fund; Tipătescu obosit pe scaun, ca şi cum\nn-ar lua parte la ce se petrece; Cetăţeanul turmentat în mijloc)\nCETĂŢEANUL (târât de curent): Da! vom lupta contra... (sughiţănd şi schimbând tonul)… adică nu... Eu nu lupt\ncontra guvernului!…\nCortina",
  "ACTUL III\n(Teatrul înfăţişează sala cea mare a pretoriului primăriei, un fel de exagon din care se văd trei laturi. Trei uşi în fund;\ncea din mijloc dă în coridorul de intrare; pe cea din dreapta se citeşte: „Ofiţer ţivil\"; pe cea din stânga: „Arfiva\". În\nstânga la planul al doilea, o uşă cu inscripţia „Cabinetul Primarelui\". În dreapta, acelaşi plan, altă uşă cu inscripţia:\n„Reghistratura\". — Partea din stânga până la uşa „Arfivei\" este despărţită de scenă cu un grilaj de lemn acoperit cu\n[6]\nperdeluţe de chembrică verde. Lângă grilaj, la stânga, în scenă, este o estradă pe care sunt aşezate masa şi jeţul\nprezidenţial. Înaintea mesei, puţin mai jos, este tribuna. Pe masă sunt două candelabre, hârtie, călimări şi un clopoţel.\nPe tribună o sticlă şi un pahar de apă. De partea dreaptă sunt bănci dese şi scaune; sub estradă, asemenea. Peste tot\nsunt bănci şi scaune, afară de o cărare lăsată liber de la uşa de intrare din fund prin mijlocul scenii, pe unde vine şi se\nduce lumea. Pe pereţi câteva lămpi atârnate în cuie. Lumină cam săracă. La ridicarea perdelii, Trahanache este la\nmasa prezidenţială în jeţul său, la spatele tribunei. Împrejurul mesii, Brânzovenescu şi alţi cetăţeni. — înaintea\ntribunii, cu spatele spre dânsa, alegători, cetăţeni, public, unii şezând jos, alţii în picioare. Pe bănci, pe scaune şi\nîmprejur asemenea. În capul băncilor din faţă e Caţavencu împreună cu Ionescu, Popescu şi alţi dascăli şi partizani.\n— Farfuridi e la tribună. — Perdeaua se ridică asupra unei întreruperi. În toată sala e rumoare. Prezidentul agită\nclopoţelul)\nScena I\nTRAHANACHE, CAŢAVENCU, BRÂNZOVENESCU, FARFURIDI, IONESCU, POPESCU, CETĂŢENI,\nALEGĂTORI, PUBLIC. Rumoare\nFARFURIDI (de la tribună) : Daţi-mi voie! (gustă din paharul cu apă.) Daţi-mi voie! (rumoare.)\nTRAHANACHE (trăgându-şi clopoţelul) : Stimabili! onorabili! (afabil) faceţi tăcere! Sunt cestiuni importante,\narzătoare la ordinea zilei... Aveţi puţintică răbdare... (cătră Farfuridi) Dă-i înainte, stimabile, aveţi cuvântul!\nFARFURIDI (cătră adunare): După ce am vorbit dar din punctul de vedere istoric, din punctul de vedere de drept,\nvoi încheia cât se poate mai scurt...\nPOPESCU: Parol ?... Numai dacă te-i ţinea de vorbă. (râsete în partea unde sunt dascălii)\nFARFURIDI: Rog, nu mă-ntrerupeţi, daţi-mi voie...\nTRAHANACHE (cătră partea unde e Popescu): Stimabile, nu-ntrerupeţi...\nFARFURIDI: După ce am vorbit dar din punctul de vedere istoric şi din punctul de vedere de drept, voi încheia,\nprecum am zis, cât se poate mai scurt. (bea o sorbitură, apoi, reluându-şi răsuflarea, rar ca şi cum ar începe o\npoveste) La anul una-mie-opt-sute-două-zeci-şi-unu... fix... (Rumoare şi protestări în grupul lui Caţavencu: A !A\n!A!)\nPOPESCU: Dacă ne-ntoarcem iar la 1821 fix, ne-am procopsit. (rumoare şi protestări.)\nFARFURIDI: Daţi-mi voie... La una-mie-opt-sute...\nTOŢI (în cor, cu tonul lui) : Douăzeci-şi-unu fix... (rumoare şi protestări.)\nFARFURIDI: Daţi-mi voie.\nTRAHANACHE (clopoţel): Stimabile, onorabile! Nu întrerupeţi... Aveţi puţintică...\nCAŢAVENCU: Ce răbdare, venerabile domnule prezident! Ceasurile sunt înaintate. Sunt şi alţi oratori înscrişi să\nvorbească...\nTOŢI DIN GRUP: Da! Da!\nCAŢAVENCU: Onorabilul orator a promis să încheie cât se poate mai scurt: apoi ce fel de scurt este asta, s-o luăm a\ndoua oară de la 1821? A! A! A!\nTOŢI DIN GRUP: A! A! A! (rumoare.)\nFARFURIDI: Daţi-mi voie...",
  "TRAHANACHE (cătră Farfuridi cu dulceaţă, ridicându-se peste masă cătră tribună): Stimabile... eu gândesc că nu ar\nfi rău să sărim la 48...\nCAŢAVENCU (strigând): Mai bine la 64...\nPOPESCU, IONESCUşi TOŢI DIN GRUP: Da! da! la 64...\n[7]\nTRAHANACHE (ridicându-se ca şi cum ar consulta adunarea) : Adică... la plebicist ?\nTOŢI: Da, la plebicist! (zgomot).\nFARFURIDI (întorcându-se cu spatele spre adunare şi cu faţa la prezident): Daţi-mi voie, domnule prezident; mi-aţi\nacordat cuvântul: îmi pare că un prezident o dată ce acordă cuvântul...\nTRAHANACHE (sculându-se şi punând, peste masă, mâinile pe umerii lui Farfuridi, mângâietor): Dacă mă iubeşti,\nstimabile, fă-mi hatârul... să trecem la plebicist... dorinţa adunării!...\nFARFURIDI: Dar, domnule prezident...\nTRAHANACHE (şi mai rugător) : Să trecem la plebicist! (îl întoarce binişor de umeri cu faţa spre adunare.)\nTOŢI (cu putere) : Da! La plebicist! La plebicist!\nFARFURIDI (soarbe o dată şi cu aerul resignat): Ce ziceam dar? la 1864, vine, mă-nţelegi, ocaziunea să se pronunţe\npoporul printr-un plebicist... Să vedem însă mai-nainte… să ne dăm seama bine de ce va să zică... de ce este un\nplebicist...\nIONESCU: Ştim ce este plebicistul! Mersi de explicaţie!\nTOŢI: Nu trebuie explicaţie… (rumoare)\nFARFURIDI (cătră întrerupători) : Daţi-mi voie! (cătră Trahanache) Domnule prezident!...\nTRAHANACHE (clopoţel): Stimabili, onorabili, rog nu întrerupeţi pe orator, (foarte afabil) faceţi tăcere; sunt\ncestiuni arzătoare la ordinea zilii; aveţi puţintică răbdare. (cătră Farfuridi.) Aveţi cuvântul, stimabile, daţi-i înainte!\nFARFURIDI (luând vânt): Când zicem dar 64, zicem plebicist, când zicem plebicist, zicem 64... Ştim, oricine dintre\nnoi ştie ce este 64, să vedem ce este plebicistul... (cu tărie începând fraza) Plebicistul!...\nCAŢAVENCU: Aci nu e vorba de plebicist...\nFARFURIDI: Daţi-mi voie; (discutând cu Caţavencu) mi se pare că atunci când zicem 64... (cu energică convingere)\nşi să nu căutaţi a încerca măcar să mă combateţi; vă voi dovedi cu date istorice că toate popoarele îşi au un 64 al lor...\nCAŢAVENCU: Daţi-mi voie; nu e vorba de 64. (rumoare aprobativă pentru Caţavencu.)\nFARFURIDI: Daţi-mi voie... (toate colocviile şi întreruperile se fac avocăţeşte, cu multă vioiciune şi cu tonul înţepat\nşi volubil) Domnule prezident!...\nTRAHANACHE (clopoţel) : Stimabile, onorabile, faceţi tăcere... avem cestiuni arzătoare...\nCAŢAVENCU (ridicându-se în capul băncii) : Cum, domnule prezident? De unde până unde 64 chestie arzătoare la\nordinea zilei? Dacă nu mă-nşel, îmi pare că suntem în anul de graţie 1883... Ce are a face ? Chemaţi pe onorabilul\norator la cestiune...\nTRAHANACHE (ridicându-se iar peste masă şi atingându-l pe umere pe Farfuridi) : Stimabile... (afabil şi rugător)\nsă lăsăm plebicistul, dacă mă iubeşti; să trecem la cestiune.\nFARFURIDI (obosit de întreruperi, întorcându-se cu faţa spre Trahanache şi cu spatele la adunare): Domnule\nprezident, aţi binevoit a-mi acorda cuvântul... Eu cred c-ar trebui...\nCAŢAVENCU (strigând) : Nu trebuie, onorabile!\nTOŢI DIN GRUP: Nu, nu trebuie!\nTRAHANACHE (punând mâinile, peste masă, pe umerii lui Farfuridi, şi foarte dulce): Mă rog, dacă mă iubeşti,\nfă-mi hatârul... dorinţa adunării, stimabile... (îl întoarce de umeri binişor cu faţa spre adunare)\nTOŢI: Da! La chestiune! La chestiune!",
  "FARFURIDI (foarte obosit, soarbe şi se resignează) : Ajungem dar la chestiunea reviziunii constituţiunii şi legii\nelectorale...\nTOŢI (cu satisfacţie) : A! Aşa da!\nTRAHANACHE (asemenea) :A! (clopoţel) Ei! acu aveţi puţintică răbdare... (cătră Farfuridi) Scurt, stimabile, scurt,\ndacă mă iubeşti: dorinţa adunării.\nFARFURIDI (asudă, bea şi se şterge mereu cu basmaua) : Mă rog, daţi-mi voie! Ştiţi care este opinia mea în privinţa\nrevizuirii ?\nTOATĂ SALA: Nu!... Să vedem!... Spune!\nCAŢAVENCU (batjocoritor) : Să vedem opinia lui d. Farfuridi. (Trahanache clopoţeşte)\nFARFURIDI (asudă mereu şi se emoţionează pe văzute) : Opinia mea este aceasta: e vorba de revizuire, da?\nTOŢI (puternic) :Da! Da!\nFARFURIDI (emoţionat şi asudând) : Atunci, iată ce zic eu, şi împreună cu mine (începe să se înece) trebuie să zică\nasemenea toţi aceia care nu vor să cază la extremitate (se îneacă mereu), adică vreau să zic, da, ca să fie moderaţi...\nadică nu exageraţiuni!... Într-o chestiune politică... şi care, de la care atârnă viitorul, prezentul şi trecutul ţării... să fie\nori prea-prea, ori foarte-foarte... (se încurcă, asudă şi înghite) încât vine aci ocazia să întrebăm pentru ce?… da...\npentru ce?... Dacă Europa... să fie cu ochii aţintiţi asupra noastră, dacă mă pot pronunţa astfel, care lovesc soţietatea,\nadică fiindcă din cauza zguduirilor... şi… idei subversive... (asudă şi se rătăceşte din ce în ce) şi mă-nţelegi, mai în\nsfârşit, pentru care în orce ocaziuni solemne a dat probe de tact... vreau să zic într-o privinţă, poporul, naţiunea,\nRomânia... (cu tărie) ţara în sfârşit... cu bun-simţ, pentru ca Europa cu un moment mai nainte să vie şi să recunoască,\nde la care putem zice depandă... (se încurcă şi asudă mai tare) precum, — daţi-mi voie — (se şterge) precum la 21,\ndaţi-mi voie (se şterge) la 48, la 34, la 54, la 64, la 74 asemenea şi la 84 şi 94, şi eţetera, întru cât ne priveşte... pentru\nca să dăm exemplul chiar surorilor noastre de ginte latine însă! (foarte asudat, se şterge, bea, iar se şterge şi suflă\nfoarte greu. Trahanache a urmărit cu mâna tactul sacadelor oratorice ale lui Farfuridi. Bravo şi aplauze în fund,\nconduse de Brânzovenescu; râsete şi sâsâituri în grupul lui Caţavencu. Clopoţelul lui Trahanache de abia se mai\naude. — După ce s-a mai oprit zgomotul, cu multă aprindere.) Daţi-mi voie! Termin îndată! mai am două vorbe de\nzis. (zgomotul tace.) Iată dar opinia mea. (în supremă luptă cu oboseala care-l biruie.) Din două una, daţi-mi voie: ori\nsă se revizuiască, primesc! dar să nu se schimbe nimica; ori să nu se revizuiască, primesc! dar atunci să se schimbe\npe ici pe colo, şi anume în punctele... esenţiale... Din această dilemă nu puteţi ieşi... Am zis!\n(Aplauze în fund, sâsâituri în faţă. Farfuridi coboară zdrobit, ştergându-se de sudoare, şi merge în fund.\nBrânzovenescu şi alţi alegători îl întâmpină şi-i strâng mâna. — Rumoare. Mai mulţi din auditoriu se scoală şi strică\nrândurile. Caţavencu suie de la dreapta în mijloc, unde vorbeşte încet cu grupul său gesticulând viu. Cu un alt grup\nmai în fund Farfuridi şi Brânzovenescu asemenea. — Pristanda iese misterios din cabinetul primarului, trece prin\nuşcioara grilajului, care este la spatele tribunii, şi trage de pulpană pe Trahanache, care sună clopoţelul.)\nScena II\nACEIAŞI — PRISTANDA\nTRAHANACHE (lăsând clopoţelul şi întorcându-se la spatele mesii) : 'Ai? Ce e?\nPRISTANDA (misterios şi repede) : Coane Zahario! Conul Fănică, coana Joiţica!...\nTRAHANACHE: Ei? Ce?\nPRISTANDA: Sunt dincoace în cabinet... au venit pe din dos, vă aşteaptă. Numaidecât să poftiţi acolo.\nTRAHANACHE (asemenea misterios) : Nu pot să las prezidenţia... să aibă puţintică răbdare.\nPRISTANDA: Trebuie... numaidecât!... suspandaţi!\nTRAHANACHE (trage clopoţelul şi se ridică) : Stimabilă, onorabilă adunare. După discursul important, pe care l-a\nţinut respectabilul nostru concetăţean şi advocat d. Farfuridi, eu cred că ar fi bine să suspandăm şedinţa pentru cinci",
  "minute.\nVOCI: Da! Da! pentru cinci minute!...\n(Caţavencu cu grupul său, Farfuridi şi Brânzovenescu cu al lor se amestecă în mulţime. Trahanache, care s-a dat jos\nde pe tribună, a deschis portiţa grilajului şi a trecut cu Ghiţă în partea stângă despărţită, bate în uşa „Cabinetului\nPrimarelui\". Zoe şi Tipătescu îi deschid; Trahanache şi Ghiţă dispar înăuntru; uşa se închide la loc)\nScena III\nACEIAŞI — fără TRAHANACHE şi PRISTANDA\nCAŢAVENCU (cătră grupul lui) : Ei, cum să-l trimeţi în Cameră, nene, pe stimabilul? Nu zic, are ideile, opiniile lui\n— şi eu respect ideile, numai să fie sincere, şi el e sincer, n-ai ce zice, — respect la orice opiniune!... Dar să-ţi vie\nstimabilul cu idei învechite, cu opiniuni ruginite, şi să te sperie mereu cu Europa, cu zguduiri, cu teorii subversive...\nasta nu mai merge... Astfel de opiniuni nu le respect, să-mi dea voie să-i spui...\nPOPESCU: Nu, uite ce susţine Farfuridi, n-ai înţeles; susţine că adică după istorie — d-aia se teme el de zguduiri —\nnu trebuie să dăm exemplu rău surorilor noastre de ginte latină. N-ai auzit, chiar a zis-o el: surorile noastre de ginte\nlatină...\nIONESCU: Da! A zis-o...\nCAŢAVENCU (cu aer de protecţie) : Voi dascălii sunteţi băieţi buni, dar aveţi un cusur mare: cum vă vorbeşte\ncineva de istorie, s-a isprăvit, are dreptate. (cu putere.) Ce istorie? Apoi, dacă e vorba de istorie, apoi ce te-nvaţă\nistoria mai întâi şi-ntâi ?\nPOPESCU: Că România de la Traian...\nCAŢAVENCU: Nu-i aşa...\nIONESCU: Că adică străbunul nostru...\nCAŢAVENCU: Ce străbun! ce nostru! Vezi că nu ştiţi! (cu tonul retoric.) Or, mai întâi şi-ntâi istoria ne învaţă\nanume că un popor care nu merge înainte stă pe loc, (publicul începe să-i ia aminte că perorează şi se grupează\nîncet-încet împrejurul lui ca să asculte) ba chiar dă înapoi, că legea progresului este aşa, că cu cât mergi mai iute, cu\natât ajungi mai departe. (grupul lui Caţavencu aprobă şi admiră, grupul lui Farfuridi şi Brânzovenescu, care s-a\napropiat şi ascultă mai dintr-o parte, dă din umeri.)\nIONESCU: Asta e aşa.\nPOPESCU: Nici nu mai încape vorbă.\nFARFURIDI (înţepat) : Da! progres! progres fără conservaţiune, când vedem bine că Europa...\nCAŢAVENCU (întrerupându-l lătrător): Nu voi, stimabile, să ştiu de Europa d-tale, eu voi să ştiu de România mea şi\nnumai de România... Progresul, stimabile, progresul! În zadar veniţi cu gogoriţe, cu invenţiuni antipatriotice, cu\nEuropa, ca să amăgiţi opinia publică...\nFARFURIDI (şi mai înţepat): Dă-mi voie... Mi se pare că altcineva amăgeşte opinia publică...\nCAŢAVENCU: Nu voi să ştiu de ce zici d-ta.\nBRÂNZOVENESCU: Fireşte că nu vrei să ştii... nu-ţi vine la socoteală...\nCAŢAVENCU (şi mai lătrător) : Să-şi vază de trebile ei Europa. Noi ne amestecăm în trebile ei? Nu... N-are prin\nurmare dreptul să se amestece într-ale noastre... D-ta eşti advocat, eşti confrate cu mine...\nFARFURIDI: Da, sunt avocat, dar nu sunt confrate cu d-ta...\nCAŢAVENCU (urmându-şi jocul) : Ştii ca şi mine principiul de drept, fiecare cu al său, fiecare cu treburile\n[8]\nsale...oneste bibere ...\nFARFURIDI: Da' de onest n-ai încotro!... (grupurile Caţavencu şi Farfuridi încep a se despărţi, fiecare de o parte.)",
  "CAŢAVENCU (cu totul înţepător) : Stimabile, nu ştiu pentru ce d-ta mă prigoneşti de la o vreme... Ce ai cu mine?\nSuntem în faţa alegătorilor, stimabile:or, nu încape pică; să luptăm: d-ta o să-ţi pui candidatura, o ştim; eu ţi-o declar\ncă mi-o pui pe a mea... luptă electorală! şi ştim că lupta electorală este viaţa popoarelor... De ce te revolţi contra\nadevărului ? în contra dreptului?...Oneste bibere, onorabile!... (aprobări din partea grupului)\nFARFURIDI (izbucnind) : Ia scuteşte-mă cu mofturile d-tale! Onest d-ta? Pe de o parte „Răcnetul Carpaţilor\", pe de\naltă parte chiverniseala confraţilor; pe de o parte opoziţie la toartă, pe de altă parte teşcherea la buzunar!... Urlă\ntârgul, domnule...\nBRÂNZOVENESCU (trăgându-l de mânecă) : Tache! Tache!\nFARFURIDI (smucindu-se) : Ia lasă-mă-n pace, să mă răfuiesc odată cu domnul... Ce adică, noi nu ştim, nu vedem,\norbi suntem? d-ta eşti candidatul prefectului...\nCAŢAVENCU (râzând) : Eu sunt candidatul grupului tânar, inteligent şi independent... Onorabilul, venerabilul\nnostru prezident — (îl caută cu ochii) unde e venerabilul prezident? nu-l văz... — va proclama, pe cât ştim,\nastă-seară pe candidatul comitetului dv. — comitetul dv. —...Or, dacă voi avea onoarea ca să mă agreeze şi\ncomitetul dv.... căci e al dv. ...\nFARFURIDI (fierbând mereu) : Nu mai este comitetul nostru, este al dumitale...\nBRÂNZOVENESCU: Tache! Tache, fii cuminte. (îl trage de mânecă, Farfuridi se smuceşte)\nCAŢAVENCU (cu ton batjocoritor) : Adică, dă-mi voie, d-ta nu mai eşti al comitetului! (grupurile se desinează\ndistinct de două părţi şi se privesc cu încordare)\nFARFURIDI: Da, eu nu mai sunt, eu care am susţinut totdeauna partidul... şi d-ta, care l-ai înjurat totdeauna... eşti!\nCAŢAVENCU: Dă-mi voie!...\nFARFURIDI (furios) : Ce voie! ce voie!... Vii cu moftologìi, cu iconomìi, cu soţietăţi, cu scamatorii, ca să tragi\nlumea pe sfoară... cu dăscălimea d-tale, (mişcare în grupul Caţavencu) cu moftangiii d-tale...\nPOPESCU (violent) : Domnule, retrage-ţi cuvântul!\nFARFURIDI (continuând) : Cu grupul (umflând cuvintele) inteligent,... independent,... impertinent! (porneşte spre\nfund cu Brânzovenescu şi cu grupul lor.)\nTOŢI (din grupul lui Caţavencu) : A! a! (se reped spre ei, zgomot, învălmăşeală şi ghiontuieli)\nFARFURIDI (ieşind prin fund) : Vă-nvăţăm noi, papugiilor!\nGRUPUL CAŢAVENCU: Afară! afară! (urmăreşte în fund pe cei din grupul Farfuridi)\n(Toată lumea s-a înghesuit în fund şi a ieşit afară cu zgomot. În tot timpul scenii următoare, sala întrunirii e goală. În\nfund, prin uşe, se văd mai mulţi alegători plimbându-se în sus şi-njos, vorbind încet şi fumând)\nScena IV\nTRAHANACHE ieşind repede din fund, din cabinetul primarului în partea despărţită cu grilaj, după el FĂNICA şi\nZOE urmărindu-l (===Scena aceasta se face misterios şi repede)\nTRAHANACHE: Nu! nu se poate...\nZOE (urmărindu-l): Nene...\nTIPĂTESCU (asemenea): Neică Zahario.\nZOE: Dacă ai ţinut vreodată la mine...\nTIPĂTESCU: Dacă mi-eşti prietin...\nTRAHANACHE: Ei, aveţi puţintică răbdare! (serios.) Cum putem noi să punem candidatura unui plastograf?\nTIPĂTESCU: Bine, frate, plastograf, aşa e; dar până să bage lumea de seamă... să-l tragem în judecată...\nZOE: Să ne facem de râs prin tribunale... nene, gândeşte-te...",
  "TRAHANACHE (după un moment de ezitare) : Ei nu! Dacă ar fi numai una... aia cu scrisoarea ta cătră Joiţica,\nînţeleg; să zic: pentru politică — unde e în joc enteresul ţării, ca oricare român, a încercat omul, ca să te forţeze\nadică, pentru că te ştie că ţii la onoarea Joiţichii, ca prietin ce-mi eşti, — a făcut plastografie...\nTIPĂTESCU: Se-nţelege!\nZOE: Fireşte; în politică...\nTRAHANACHE: Ei, aveţi puţintică răbdare... Dar astălaltă? (se loveşte cu mâna pe buzunarul hainii) Apoi, dacă\numblă el cu machiavelicuri, să-i dau eu machiavelicuri — (schimbând tonul) Martoră mi-e Maica Precista! Să n-am\nparte de Joiţica — că e de faţă — să spuie...\nZOE (cu sentiment) : Nene!\nTRAHANACHE: N-am umblat în viaţa mea cu diplomaţie; dar dacă e vorba să facem pe iezuitul a la Metternich,\napoi să-i dau eu, neică...\nTIPĂTESCU (impacientat) : Nu pricep, neică Zahario!\nZOE (asemenea) : Nici eu.\nTRAHANACHE: Ei, aveţi puţintică răbdare! (scoate o hârtie din buzunar şi o desface — o poliţă) Asta tot pentru\npolitică e? Girurile astea două cu care onorabilul d. Caţavencu a ridicat cinci mii de lei de la Soţietate, sunt tot pentru\nenteresul ţării?\nTIPĂTESCU (luând degrabă poliţa şi examinând-o cand pe-o parte când pe alta) : Suntem scăpaţi!\nZOE: Scăpaţi?\nTRAHANACHE: Ei apoi ? când îţi spuneam eu să ai puţintică răbdare, că l-am prins cu alta mai boacănă...\nTIPĂTESCU (abia stăpânindu-şi bucuria) : Nene Zahario, candidatul nostru este d. Agamiţă Dandanache.\nTRAHANACHE: Aşa da!\nZOE: Mi-e frică!...\nTIPĂTESCU: Nu mai avem nici o grijă.\nTRAHANACHE: ...Dă-mi înscris pe Gagamiţă ăla, să nu-i uit numele... (vorbeşte încet cu Zoe)\nTIPĂTESCU (scoate portofelul, rupe o filă şi scrie pe ea, apoi o dă lui Zaharia) : Iată...\nTRAHANACHE: Mă duc să deschid şedinţa.\nTIPĂTESCU: Anunţă îndată candidatura, ridică şedinţa şi vino să mergem la preferanţă, te aşteptăm...\nTRAHANACHE (vrând să treacă prin portiţa grilajului în partea tribunii): A! ţi-am dat poliţa lui Caţavencu... Să nu\no pierzi. (trece.)\nTIPĂTESCU: N-ai grijă, neică Zahario, eu nu pierz hârtiile de preţ... (sărută repede pe Zoe)\nZOE: Fănică!\nTIPĂTESCU: A! acuma, să-l lucrez eu pe nenea Caţavencu! (ies amândoi iute pe uşa din stânga)",
  "Scena V\nTRAHANACHE, care s-a urcat la tribună, apoi CAŢAVENCU, POPESCU, IONESCU, ALEGĂTORI, PUBLICUL\nvenind din fund şi ocupând locurile lor din scena I-a. Intrare zgomotoasă, acompaniată de clopoţelul\nprezidentuluI===\nTRAHANACHE (în picioare) : Orele sunt înaintate! poftiţi, poftiţi, stimabililor: avem cestiuni arzătoare la ordinea\nzilii... (şade.)\n(Toată lumea s-a aşezat la locul său.)\nCAŢAVENCU (cu modestie) : D-le preşedinte, vă rog, cerusem şi eu cuvântul...\nTRAHANACHE: Da, (binevoitor) da, stimabile. Aveţi cuvântul. Poftiţi la tribună!...\n(Mişcare în grupul lui Caţavencu)\nCAŢAVENCU (ia poză, trece cu importanţă printre mulţime şi suie la tribună; îşi pune pălăria la o parte, gustă din\npaharul cu apă, scoate un vraf de hârtii si gazete şi le aşază pe tribună, apoi îşi trage batista şi-şi şterge cu eleganţă\navocăţească fruntea. Este emoţionat, tuşeşte şi luptă ostentativ cu emoţia care pare a-l birui. — Tăcere completă. Cu\nglasul tremurat): Domnilor!... Onorabili concetăţeni!... Fraţilor!... (plânsul îl îneacă) Iertaţi-mă, fraţilor, dacă sunt\nmişcat, dacă emoţiunea mă apucă aşa de tare... suindu-mă la această tribună... pentru a vă spune şi eu... (plânsul îl\nîneacă mai tare.)... Ca orice român, ca orice fiu al ţării sale... în aceste momente solemne... (de abia se mai\nstăpâneşte) mă gândesc... la ţărişoara mea... (plânsul l-a biruit de tot) la România... (plânge. Aplauze în grup)... la\nfericirea ei!... (acelaşi joc de amândouă părţile)... la progresul ei! (asemenea crescendo)... la viitorul ei! (plâns cu\nhohot. Aplauze zguduitoare)\nIONESCU, POPESCU, TOŢI (foarte mişcaţi) : Bravo!\nCAŢAVENCU (ştergându-se repede la ochi şi remiţându-se d-odată; cu tonul brusc, vioi şi lătrător) : Fraţilor, mi s-a\nfăcut o imputare şi sunt mândru de aceasta!... O primesc! Mă onorez a zice că o merit!... (foarte volubil) Mi s-a făcut\nimputarea că sunt foarte, că sunt prea, că sunt ultraprogresist... că sunt liber-schimbist… că voi progresul cu orice\npreţ. (scurt şi foarte retezat) Da, da, da, de trei ori da! (aruncă roată priviri scânteietoare în adunare. Aplauze\nprelungite.)\nCAŢAVENCU: Da! (cu putere din ce în ce crescândă.) Voi progresul şi nimic alt decât progresul: pe calea politică...\n(îngraşă vorbele.)\nPOPESCU: Bravo!\nCAŢAVENCU: Socială...\nIONESCU: Bravo!\nCAŢAVENCU: Economică...\nPOPESCU: Bravo!\nCAŢAVENCU: Administrativă...\nIONESCU: Bravo!\nCAŢAVENCU: Şi... şi...\nIONESCU, POPESCU, GRUPUL: Bravo! bravo!\nTRAHANACHE (clopoţind): Rog, nu întrerupeţi pe orator, stimabile...\nCAŢAVENCU (cu tărie) : Nu mă tem de întreruperi, venerabile domnule preşedinte... (cătră adunare şi mai ales\ncatră grup, cu tonul sigur) Puteţi, d-lor, să întrerupeţi, pentru că eu am tăria opiniunilor mele... (reintrând în tonul\ndiscursului şi îngrăşând mereu vorbele) şi... şi... finanţiară. (aplauze prelungite)... Da, suntem ultraprogresişti, da,\nsuntem liber-schimbişti... Or... conduşi de aceste idei, am fundat aci în oraşul nostru „Aurora Economică Română\",\nsoţietate enciclopedică-cooperativă, independentă de cea din Bucureşti... pentru că noi suntem pentru descentralizare.\nNoi... eu... nu recunosc, nu voi să recunosc epitropia bucureştenilor, capitaliştilor, asupra noastră; căci în districtul",
  "nostru putem face şi noi ce fac dânşii în al lor...\nGRUPUL (aplauze): Bravo!\nCAŢAVENCU: Soţietatea noastră are ca scop să încurajeze industria română, pentru că, daţi-mi voie să vă spui, din\npunctul de vedere economic, stăm rău...\nGRUPUL (aplauze) : Bravo!\nCAŢAVENCU: Industria română e admirabilă, e sublimă, putem zice, dar lipseşte cu desăvârşire. Soţietatea noastră\ndar, noi, ce aclamăm? Noi aclamăm munca, travaliul, care nu se face deloc în ţara noastră!\nGRUPUL: Bravo! (aplauze entuziaste)\nTRAHANACHE (clopoţind): Stimabile... nu...\nCAŢAVENCU: Lăsaţi, d-le preşedinte, să întrerupă... nu mă tem de întreruperi!... În Iaşi, de exemplu, —\npermiteţi-mi această digresiune, este tristă, dar adevărată! — în Iaşi n-avem nici un negustor român, nici unul!...\nGRUPUL (mişcat) :A!\nCAŢAVENCU: Şi cu toate aceste toţi faliţii sunt jidani! Explicaţi-vă acest fenomen, acest mister, dacă mă pot\nexprima astfel!\nGRUPUL: Bravo! (aplauze)\nCAŢAVENCU: Ei bine! Ce zice soţietatea noastră? Ce zicem noi ?... Iată ce zicem: această stare de lucruri este\nintolerabilă! (aprobări în grup. Cu tărie.) Până când să n-avem şi noi faliţii noştri?... Anglia-şi are faliţii săi, Franţa-şi\nare faliţii săi, până şi chiar Austria-şi are faliţii săi, în fine oricare naţiune, oricare popor, oricare ţară îşi are faliţii săi\n(îngraşă vorbele.)... Numai noi să n-avem faliţii noştri!... Cum zic: această stare de lucruri este intolerabilă, ea nu mai\npoate dura!... (aplauze frenetice. Pauză. Oratorul soarbe din pahar şi aruncă iar priviri scânteietoare în adunare. În\nmomentul acesta mai mulţi inşi se mişcă în fund, pe unde apare Cetăţeanul turmentat şi Ghiţă în ţivil.)\nScena VI\nACEIAŞI — GHIŢĂ PRISTANDA şi CETĂŢEANUL foarte şovăind.\nZgomot la intrarea acestora\nTRAHANACHE (clopoţind) : Faceţi puţintică tăcere...\nCAŢAVENCU (care, în timpul scurt al rumorii provocate de intrarea lui Pristanda şi a Cetăţeanului turmentat, şi-a\nconsultat hârtiuţele, cu ton predomnitor): Fraţilor, iată ce spun statutele soţietăţii noastre la art. I-iu: „Se formează în\nurbea noastră o soţietate enciclopedică-cooperativă cu numele de «Aurora Economică Română». Scopul Soţietăţii\neste ca România să fie bine şi tot românul să prospere!\"\nCETĂŢEANUL (care, de la intrare, a venit şovâind până în mijloc şi s-a turnat pe un scaun în faţa tribunii, se scoală\nşi ridică mâna):Şi eu! (sughite)şi eu sunt! (şovăie şi iar se toarnă pe scaun. — Râsete în fund, rumoare în faţă.)\nCAŢAVENCU (cătră Trahanache, întorcându-se spre masa prezidenţială) : Domnule preşedinte, rog să nu fiu\nîntrerupt...\nTRAHANACHE: Parcă ziceai, stimabile, că întreruperile...\nCAŢAVENCU: Da (cu dignitate) dar...\nTRAHANACHE: În sfârşit... (clopoţind) Nu întrerupeţi, vă rog...\nCAŢAVENCU (căutând şirul): Ziceam dar: „... ca România să fie bine şi tot românul să prospere...\"\nCETĂŢEANUL (se scoală şovâind şi ridică mâna) : Şi eu sunt! (sughite rău; râsete, rumoare)\nTRAHANACHE: A! (sculându-se peste masă) Ce? ce eşti d-ta, stimabile?...\nCETĂŢEANUL (sughiţând): Mă cunoaşte d. Nae... (arată pe Caţavencu) Cioclopedică... (râsete, rumoare.)\nCAŢAVENCU (nervos):Ce?",
  "CETĂŢEANUL: Română!... (râsete; sughite) Aurora!... (sughite; râsete, rumoare din ce în ce mai mare.)\nTRAHANACHE (nervos şi el, cătră adunare, clopoţind) : Faceţi tăcere, stimabile!... (cătră Cetăţeanul turmentat)\nCum?\nCETĂŢEANUL (şovăind): Cioclopedică! (sughite) Comportativă! (sughite.) Iconomie! (sughite) Soţietate care va să\nzică... (râsete şi rumoare mare.)\nIONESCU: E turmentat!...\nPOPESCU: E tun! (grupul se mişcă; unii se scoală.)\nCETĂŢEANUL (sughiţănd şi strigând) : Sunt nembru!\nTRAHANACHE (agitând clopoţelul cu putere, cătră Ionescu şi Popescu) : Stimabile! stimabile, (cu afabilitate) rog,\ndaţi afară pe onorabilul!\nIONESCU, POPESCU şi GRUPUL: Afară! E turmentat! Afară! (Ionescu şi Popescu îl îmbrâncesc spre uşă.\nCaţavencu s-a dat jos de la tribună şi vorbeşte cu câţiva din grup)\nCETĂŢEANUL (îmbrâncit de dascăli şi opunându-se) : Nu mă-mbrânciţi... că ameţesc!\nIONESCU, POPESCU şi GRUPUL: Afară!\nCETĂŢEANUL: Nembru!\n(Toată scena aceasta a fost însoţită de râsete şi rumoare. Dascălii au dat afară pe Cetăţeanul turmentat. În adunare,\nmişcare. Pristanda se apropie la tribună, în vreme ce dascălii şi grupul lor, în mijloc cu Caţavencu, se agită şi-şi reiau\nlocurile.)\nPRISTANDA (misterios lui Trahanache): Coane Zahario, dă-i zor! Trebuie să-l lucrăm pe onorabilul, pe d. Nae\nCaţavencu; ordinul lui conul Fănică... Sunt la uşă, când oi tuşi de trei ori, d-ta proclamă catindatul şi ieşi pe portiţă...\nşi pe urmă-i treaba mea...\nTRAHANACHE (încet) : Bine.\nPRISTANDA (încet) : Când oi tuşi de trei ori: nu mi-a sosit încă oamenii!... (trece lângă uşa din fund, pe unde intră\ncu zgomot Farfuridi, Brânzovenescu şi alţi câţiva. Pristanda vorbeşte încet cu dânşii. Toţi se aranjează în fund,\nastupând uşa de ieşire)\nScena VII\nACEIAŞI — FARFURIDI, BRÂNZOVENESCU şi alţi alegători şi CETĂŢEANUL TURMENTAT, apoi ZOE şi\nTIPĂTESCU\nascunşi după grilaj şi ascultând ce se petrece în adunare\nTRAHANACHE (clopoţind, cătră Caţavencu, care vorbeşte încet cu grupul lui) : Poftiţi la tribună, stimabile!...\n(Caţavencu porneşte spre tribună)\nZOE: Nu mai auz nimic...\nTIPĂTESCU: Pesemne n-a sosit încă Ghiţă.\nCAŢAVENCU (de la tribună): Fraţilor!\nFARFURIDI (aducând din fund pe Cetăţeanul turmentat): Te-a dat afară? Cum se poate, fraţilor, să lăsăm să\ngonească din adunare pe un cetăţean onorabil, pe un alegător?\nBRÂNZOVENESCU: Pentru că d. Caţavencu...\nCAŢAVENCU (răcnind): Stimabile! (lui Trahanache) Domnule prezident! (rumoare surdă în fund.)\nTRAHANACHE: Stimabile (clopoţind) aveţi puţintică răbdare. (Ghiţă tuşeşte cu putere de trei ori) Fiindcă orele\nsunt înaintate...\nCAŢAVENCU: Daţi-mi voie...",
  "TRAHANACHE (ridicându-se): Fiindcă unii dintre domnii alegători au început să plece, ar fi bine, cred, mâine fiind\nalegerea, ca chiar acum să rugăm pe onorabilul orator să-şi întrerupă discursul un moment, să aibă puţintică răbdare,\npentru ca să proclamăm numele candidatului propus de comitetul nostru.\nCAŢAVENCU (cu aer foarte degajat): Primesc cu mulţumire, d-le preşedinte. (coboară de la tribună, cătră grupul\nsău.) Numele candidatului.\nTOŢI (din grup şi din sală): Da! numele candidatului!\nZOE (tremurând, încet): Fănică!\nTIPĂTESCU (încet): Taci! n-ai grijă!\nTRAHANACHE (citind foaia între lumânări): Stimabile! candidatul pe care-l susţine comitetul nostru, este domnul...\nIONESCU: Nae Caţ...\nTRAHANACHE (întrerupându-l): Ai puţintică răbdare... (citind) domnul...\nCAŢAVENCU: Domnul... (toată lumea ascultă cu mare nerăbdare şi în deplină tăcere; Zoe se strânge după grilaj\nlângă Tipătescu)\nTRAHANACHE: Domnul... Agamiţă Dandanache!\n(Mişcare de satisfacţie în fund. În grupul din faţă turburare. Zoe şi Tipătescu ascultă mişcaţi)\nCAŢAVENCU (sărind în loc şi răcnind):Trădare! (gesticulează viu în mijlocul grupului său. În fund aplauze.)\nTRAHANACHE (în picioare): Daţi-mi voie! (clopoţind; după un moment de tăcere) Cine a pronunţat cuvântul\ntrădare? (toată lumea e în picioare şi în fierbere.)\nCAŢAVENCU (din mijlocul grupului, cu putere): Eu!\nGHIŢĂ, BRÂNZOVENESCUşi CETĂŢEANUL TURMENTATşi CEI DIN FUND: Afară! afară moftologul!\nTRAHANACHE (trăgând clopoţelul foarte violent, cătră grupul din fund): Aveţi puţintică răbdare! (cătră\nCaţavencu) Şi cine este trădător, stimabile?\nCAŢAVENCU (foarte aprins): Acela care falsifică numele candidatului odată hotărât, acela care uită, care trădează\ninteresele şi onoarea familiei sale... (cu un gest colosal) D-ta!\nTRAHANACHE (trântind clopoţelul pe masă în culmea indignării): Apoi, ai puţintică răbdare, stimabile! Mă scoţi\ndin ţâţâni... Eu falsificator?... Pe mine, cetăţean onorabil, pe mine, om venerabil, să vie într-o adunare publică, să mă\nfacă falsificator... cine? (rumoare mare. Tipătescu şi Zoe ascultă palpitând) cine ? (cu energie.) Un plastograf\npatentat!\nCAŢAVENCU (sărind din loc): Plastograf!\nTOŢI DIN FUND (strigând ameninţător): Afară plastograful!\nTOŢI DIN FAŢĂ (asemenea): Afară falsificatorul! trădătorul! (fierbere mare.)\nCAŢAVENCU (spumând, se repede din mijlocul grupului său la tribună cu pumnii încleştaţi şi zbierând febril. Un\nmoment tăcere): Fraţilor! domnilor! un moment, onorabili concetăţeni! Am voit să acoper o ruşine care se petrece de\natâta vreme în sânul oraşului nostru... (Zoe şi Tipătescu mişcare) am voit să cruţ opinia publică de o lovitură\nscandaloasă;… astăzi însă am fost lovit aşa de crud în dignitatea mea, încât nu mai pot tăcea. (Zoe şi Tipătescu\nmişcare) Acest onorabil cetăţean, (arată pe Trahanache) acest om venerabil, d. Zaharia Trahanache...\nTRAHANACHE (cu pofidă):Ei ? Eu...\nCAŢAVENCU: Este atât de naiv, încât crede că e plastografie un document olograf...\n(Zoe şi Tipătescu mişcare de groază)\nZOE: Fănică!... (şovăie)\nTIPĂTESCU (susţinând-o şi răcnind cu o supremă putere) :Ghiţă! (se repede la portiţa grilajului... Zoe se agaţă de el\nşi-l opreşte. Rumoare mare.)",
  "PRISTANDA (punând mâinile amândouă lângă gură ca o port-voce şi strigând asemenea spre partea de unde i-a\nvenit chemarea): Prezent! (cătră cei din fund) Pe el, copii! (grupul din fund cu Pristanda, Farfuridi, Brânzovenescu,\nCetăţeanul turmentat se reped la tribună şi pun mâna pe Caţavencu)\nCAŢAVENCU (continuând a zbiera în mijlocul zgomotului): O scrisorică a prefectului cătră...\nGRUPUL LUI CAŢAVENCU: Pe ei, fraţilor. (grupul din faţă dă năvală spre fund.)\nTOATĂ LUMEA: Afară! ho! huideo!\n(Zgomot la culme, strigăte, huiduieli, fluierături. Zaharia Trahanache a ieşit repede pe portiţa grilajului, a dat dincolo\nde Zoe şi de Tipătescu, şi toţi trei ascultă ce se petrece în adunare. Pristanda, Farfuridi, Brânzovenescu au apucat de\ngât pe Caţavencu şi-l târăsc afară. Grupul Ionescu şi Popescu sunt grămadă peste cei din fund. Toate cuvintele şi\nmişcările acestea din urmă se fac deodată şi într-o clipă. — Cortina se lasă asupra primei mişcări a scandalului)\nACTUL IV\n(Grădina lui Trahanache, în fund grilaj cu poartă de intrare în mijloc; se vede în fund perspectiva orăşelului pe un\nfundal de dealuri. La dreapta în grădină, pe planul întâi şi al doilea, intrarea, cu trei trepte de piatră, în casele lui\nTrahanache.\nLa stânga boschete. Mobile de grădină)\nScena I\nZOE şi TIPĂTESCU\nZOE: Unde e? unde poate să fie Caţavencu?\nTIPĂTESCU: Nu ştiu: a fugit, a murit, a intrat în pământ... (după o pauză, apropiindu-se de Zoe) Ei? şi pentru ce\nvoieşti să ştii? pentru ce să te-ngrijeşti mai mult acuma? Din contra. Eu parcă nu mai am grije... Zoe, gândeşte-te: de\ndouă zile, oamenii noştri aleg pe Dandanache, pe care-l aşteptăm din minut în minut, — am ordine să-i fac o primire\nstrălucită...\nZOE: Ei şi?\nTIPĂTESCU: Ei!... De două zile va să zică, strivesc pe Caţavencu, şi el nu e nicăiri. Unde e? pentru ce nu s-arată?...\nare scrisoarea, pentru ce nu o publică? Pentru ce a dispărut, nu ştiu, — din ce motive nu publică scrisoarea, nu-mi\npasă, — destul că nu o publică... Şi-l crezi tu pe mişelul capabil să nu o publice pentru altceva, decât pentru că nu\npoate?\nZOE: Ce inimă! ce judecată ai, Fănică? (cu frământare concentrată.) Dar aste două zile cum am trăit eu?... Ce\nstrângere continuă de inimă! ce frică! ce tortură!... Fiecare persoană care-mi iese înainte, fiecare figură pe care o văz,\nfiecare mişcare ce se face în jurul meu îmi zdrobeşte toata puterea... Fănică, ai milă de mine, o zi încă de astfel de\nchinuri şi nu mai pot trăi... înnebunesc... (îşi ia capul în mâini şi plânge.)\nTIPĂTESCU: Nu fi copilă, Zoe… Zoe...\nZOE (plânsă): Tu nu înţelegi, tu nu simţi! Peste câteva minute se sfârşeşte alegerea şi se proclamă deputat al vostru\nDandanache; sunt sigură... sigură... că în acelaşi moment, mişelul, care s-a ascuns şi ne pândeşte din întuneric, o să-şi\nîmprăştie publicaţia lui infamă... ca să-şi răzbune! Ei... atunci eu?...\nTIPĂTESCU (scoate poliţa din buzunar şi i-o arată) : Nu poate... dacă face asta, e pierdut...\nZOE: Ce-mi pasă! după ce m-o pierde pe mine!… Fănică! n-aş voi să mă răzbuni, aş voi să mă scapi... Prevedeam\nasta... Presimţeam c-o să ajungem aici, când am văzut scandalul de alaltăieri seara la întrunire... Iată culmea\nnenorocirii: el nu ştie că ai plastografia lui... el nu ştie că dacă ar veni aici să primească schimbul acestor două hârtii,\nar scăpa şi el şi m-ar scăpa şi pe mine... Te-ai bizuit să joci cu Caţavencu şi te-ai amăgit, şi mi-ai jucat onoarea mea,\nruşinea mea, viaţa mea, şi ai pierdut, pentru că sau el joacă mai bine ca tine, sau noi avem mai puţin noroc decât el...\n(se îneacă de plâns.) Ce să fac? ce să fac?",
  "TIPĂTESCU: Taci! vine cineva... şterge-te la ochi!\nScena II\nACEIAŞI - TRAHANACHE şi AGAMIŢĂ DANDANACHE\nvenind din fund\nTRAHANACHE (foarte politicos): Poftim, poftim, stimabile!\nTIPĂTESCU: Cine să fie?\nZOE: Un străin?...\nTRAHANACHE (coborând): Dă-mi voie, Joiţico, să-ţi recomand pe d. Agamiţă Dandanache!\nZOEşi TIPĂTESCU: Dandanache! (complimente)\nTRAHANACHE: Candidatul nostru!... adică ce mai candidat! alesul nostru.\nDANDANACHE (vorbeşte peltic şi sâsâit): Sărut mâna... Si domnul ? bărbatul dumneei ?\nTRAHANACHE: Nu, eu sunt bărbatul dumneei, dumneei este nevasta mea, cum am avut onoarea să vă recomand...\nDANDANACHE: Si d-voastră?\nTRAHANACHE: Şi eu?... bărbatul dumneei... Eu (serios) Zaharia Trahanache, prezidentul Comitetului permanent,\nComitetului electoral şi... ai puţintică răbdare... (se caută în buzunar şi scoate o cartă de vizită, pe care i-o dă lui\nDandanache), sunt aicea toate comitetele...\nDANDANACHE (ia carta): Mersi'… Si domnul?...\nTRAHANACHE: Domnul Fănică Tipătescu, prefectul nostru, amicul meu şi al familiei mele.\nDANDANACHE (lui Fănică): Îmi pare bine, d-le prezident! (îi dă mâna. Trahanache trece lângă Zoe)\nTIPĂTESCU: Şi mie, onorabile, nu mai puţin... Sunt încântat... Dar cu ce ocazie pe la noi ?\nDANDANACHE: Cu ocazia aledzerii, neicusorule, cu ocazia aledzerii; stii, m-a combătut opoziţia si colo, si\ndincolo, si dincolo... si rămăsesem eu... care familia mea de la patuzsopt în Cameră... rămăsesem mă-nţeledzi fără\ncoledzi... si asa am venit pentru aledzere.\nZOE (cu răutate) : Nu trebuia să vă mai deranjaţi...\nDANDANACHE: Ba încă ţe deranz, coniţa mea! Da' stii, nu făţea să nu faţem măcar act de prezenţă...\nTRAHANACHE: Se-nţelege! foarte bine, foarte bine! trebuie, trebuie.\nDANDANACHE: Da' de deranz... destul! Închipuieste-ţi să vii pe drum cu birza ţinţi postii, hodoronc-hodoronc,\nzdronca-zdronca... Stii, m-a zdrunţinat!... si clopoţeii... (gest) îmi ţiuie urechile... stii asa sunt de ameţit si de obosit...\nnu-ţi faţi o idee, coniţa mea, (cătră Trahanache) nu-ţi faţi o idee, d-le prefect, neicusorule, (cătră Tipătescu) nu-ţi faţi\no idee, d-le prezident puicusorule...\nTIPĂTESCU: Fireşte…\nZOE: Mai e vorbă…\nDANDANACHE: Adineaori am sosit, era să trag la otel... dar birzarul... el stia de ţe viu, mi-a arătat pe d. prefect.\n(arată pe Trahanache.)\nZOE (încet cătră Tipătescu, care râde) : Şi încă mai râzi, Fănică.\nTRAHANACHE: Da, mă duceam pe la alegere să văz cum mergem... Nu-i vorba, de mers, mergem strună... dar ştii,\nde obicei, ca un cap ce sunt al partidului, trebuie să fiu acolo...\nDANDANACHE (strângându-i mâna): Bine că te-am găsit, neicusorule, mersi. (vorbesc amândoi deoparte.)\nZOE (cătră Fănică încet): Iată, Fănică, pentru cine mi-am pierdut eu liniştea... Şi spune drept dacă nu era mai bun\nCaţavencu!",
  "TIPĂTESCU (scurt) : E simplu, dar îl prefer, cel puţin e onest, nu e un mişel!\nTRAHANACHE (lui Dandanache) : Stimabile, eu te las aci cu amicul Fănică şi cu Joiţica... Eu trebuie să mă duc la\nalegere: peste o jumătate de ceas se deschide urna; trebuie să fiu acolo... D-ta n-ai nici o grijă, mergem la sigur, la\nnoi opoziţie nu încape... suntem tari, stimabile... tari... Nu o să ai majoritate, stimabile...\nDANDANACHE: Cum se poate? Să nu te pomenesti cu vreun balotaz? 'ai?... a mai păţit-o si alţii...\nTRAHANACHE: Adică, ai puţintică răbdare, balotaj la noi?... zic: nu majoritate, unanimitate o să ai, stimabile.\nDANDANACHE: A, asa? (cu siguranţă.) Se-nţeledze... Niţi nu se putea altfel...\nTRAHANACHE: Salutare, stimabile, salutare... La revedere, Fănică... La revedere, Joiţico. (iese)\nScena III\nZOE, TIPĂTESCU, DANDANACHE\nDANDANACHE: Cum îţi spui, să nu m-aleg, puicusorule, nu merdzea... Eu, familia mea, de la patuzsopt... luptă,\nluptă si dă-i, si dă-i si luptă... si eu mă-nţeledzi tocmai acuma să remâi pe dinafară... fără coledzi!... si cât p-aţi,\nneicusorule, să nu m-aleg...\nZOE: Să nu te-alegi d-ta, cu meritele d-tale! era peste putinţă...\nTIPĂTESCU: Peste putinţă…\nDANDANACHE: Ei, uite asa, cu meritele mele, coniţă, vezi! era cât p-aţi, dar stii, cât p-aţi... întreabă-mă,\nneicusorule, să-ţi spui: nu vrea Comitetul ţentral si paţe; ziţea că nu sunt marcant. Auzi, eu să nu fiu marcant... Am\navut noroc, mare noroc am avut. Să vedeţi. Într-o seară... ţinevas — nu spui ţine... persoană însemnată... da' becher\n— vine si zoacă la mine cărti... si când pleacă îsi uită pardesiul la mine... A doua zi, voi să-l îmbrac... gândeam că-i\nal meu... văz că nu-i al meu; îl caut prin buzunare si dau... peste ţe te gândesti?\nTIPĂTESCU: Peste?\nDANDANACHE (râzând): Peste o scrisorică.\nAMÂNDOI: O scrisorică.\nDANDANACHE: De amor...\nAMÂNDOI (mişcaţi): O scrisorică de amor?\nDANDANACHE: O scrisorică de amor cătră becherul meu, de la nevasta unui prietin, — nu spui ţine... persoană\nînsemnată.\nZOE: Ei şi?\nTIPĂTESCU: Ei?\nDANDANACHE: Ei, ţe să-ţi mai spui, puicusorule? Adu o birze, mă, băiete, degrabă... Mă sui în birze si mă duc la\npersoana, la becherul, — nu spui ţine — e persoană însemnată —: Găseste-mi, mă-nţeledzi, un coledzi, ori dau\nscrisoarea la „Răsboiul\"... De colea până colea... gâri-mâr... a trebuit, coniţa mea, să ţedeze, si tranc! depesa aiţi,\nneicusorule...\nZOE (agitată treptat în măsura povestirii lui Dandanache): A! domnule Dandanache, ai făcut rău... fapta d-tale este...\nsă-mi dai voie să-ţi spui...\nTIPĂTESCU (încet): Zoe! (ea urcă.)\nDANDANACHE: Asa e, puicusorule, c-am întors-o cu politică. Aud ? Ţe era de făcut ? Aminteri dacă nu-mi dedea\nîn gând asta, nu m-aledzeam... si nu merdzea deloc, neicusorule; fă-ţi idee! familia mea de la patuzsopt (coborând\ncătră public) si eu, în toate Camerele, cu toate partidele, ca rumânul imparţial... si să remâi fără coledzi!\nTIPĂTESCU: Vezi bine! (muşcându-şi buzele) Dar nu ne-ai spus sfârşitul istoriei... scrisoarea.\nZOE: Da, scrisoarea...",
  "DANDANACHE: Care scrisoare?\nTIPĂTESCU: Scrisoarea becherului...\nDANDANACHE: Care becher?\nZOE (nervoasă): Persoana însemnată... scrisoarea… de amor... arma d-tale politică, cu care te-ai ales...\nTIPĂTESCU: Scrisoarea pe care voiai s-o publici în „Răsboiul\", dacă nu...\nDANDANACHE (aducându-şi în sfârşit aminte): A da! scrisoarea... da... am priţeput...\nZOE: Ei! scrisoarea?\nTIPĂTESCU: Ce s-a făcut?\nDANDANACHE: O am pusă acasă la păstrare... dar stii, la loc sigur...\nZOE: Nu i-ai înapoiat-o persoanei ?\nDANDANACHE (cu mirare) : Cum s-o înapoiez?\nTIPĂTESCU: Iată te-alegi, el şi-a ţinut cuvântul...\nZOE: Trebuie să i-o dai înapoi...\nDANDANACHE: Cum se poate, coniţa mea, s-o dau înapoi? S-ar putea să fac asa prostie? Mai trebuie s-aldată... La\nun caz iar... pac! la „Răsboiul\". (coboară.)\nZOE (cu dezgust): A! (trecând pe lângă Fănică, încet şi cu tonul lui de mai sus) E simplu, dar e un om onest! (tare,\ncătră Dandanache.) D-le Dandanache, am să vă fac o rugăciune: o să rămâneţi la masă la noi… mă rog să nu\npovestiţi istoria cu scrisoarea becherului d-voastră...\nTIPĂTESCU: Ştiţi, asupra alegătorilor ar face poate rău efect...\nDANDANACHE: Nu spui, neicusorule; dar dacă oi uita — aminteri, am memorie bună... dar stii, cum sunt ameţit de\ndrum, poate să uit si să-nţep — să-mi faţeţi semn. Eu la masă o să stau ori lângă d-ta, ori lângă consoarta d-tale...\nTIPĂTESCU: Care consoarta mea ?\nDANDANACHE: Doamna.\nZOE (aparte): A! idiot!\nTIPĂTESCU (impacientat): Pardon, d-le Dandanache, doamna e soţia d-lui prezident al Comitetului, domnul care\nv-a adus aici, (subliniază silabic) domnul Zaharia Trahanache, doamna Zoe Zaharia Trahanache... Eu sunt Ştefan\nTipătescu, prefectul judeţului... cu doamna sunt numai prieten...\nDANDANACHE (care a ascultat cu multă atenţie): Asa e, bini ziţi puicusorule... bată-vă sănătatea să vă bată...\npardon... stii eu... de pe drum (serios) fă-ţi idee d-ta: ţinţi postii, hodoronc-hodoronc, zdronca-zdronca, si clopoţeii...\nîmi ţiuie grozav...\nZOE (aparte): Trebuie să-l duc de aici să se liniştească puţin... e ameţit rău de tot.\nTIPĂTESCU: D-le Dandanache, nu voiţi să vă odihniţi, să vă liniştiţi puţin...\nDANDANACHE: Ba da, neicusorule... dar unde?\nZOE: Poftiţi cu mine, d-le Dandanache.\nDANDANACHE (dându-i braţul şi ieşind cu ea la dreapta pe scară): Stii, coniţa mea, sunt asa de ameţit... stii,\ntrăsura... si clopoţeii... stii, îmi ţiuie grozav... grozav îmi ţiuie... (ies.)",
  "Scena IV\nTIPĂTESCU singur\nŞi-l aleg pe d. Agamiţă Dandanache! Iaca pentru cine sacrific de atâta vreme liniştea mea şi a femeii pe care o\niubesc… Unde eşti, Caţavencule, să te vezi răzbunat! Unde eşti, să-ţi cer iertare că ţi-am preferit pe onestul d.\nAgamiţă, pe admirabilul, pe sublimul, pe neicusorul, pe puicusorul Dandanache... Ce lume! ce lume! ce lume!...\nScena V\nTIPĂTESCU, ZOE, apoi PRISTANDA\nZOE (coborând precipitat treptele) : Ai auzit, Fănică? Ai auzit? Onestul tău d. Agamiţă, care reuşeşte, care\ntriumfează, păstrează scrisoarea... Ce trebuie să facă onestul Caţavencu, care n-a reuşit, care-şi muşcă acuma mâinile,\nîşi mestecă turbarea şi mă ocheşte din cine ştie ce ascunzătoare? (agitată) A! mi-e groază să mă gândesc. Ce face\nCaţavencu? unde e ascuns şarpele? de unde o să-şi arunce veninul asupra mea!\nTIPĂTESCU: Zoe! Zoe! fii bărbată...\nZOE (înecată): Nu mai pot, nu mai pot. Vorbele lui Dandanache mi-au luat toată puterea, mi-au frânt inima... A!\nînnebunesc de frică. (îşi ascunde obrazul)\nPRISTANDA (venind repede din stânga) : Coană Joiţico! coană Joiţico!...\nTIPĂTESCU: Ghiţă!\nZOE (tresărind) : Ghiţă... Ce e? Spune!\nPRISTANDA (oprindu-se) : Coană Joiţico, voiam să...\nZOE (fierbând) : Spune, nu mă chinui! Ce e? A publicat-o? dă-mi-o s-o văz! (foarte agitată) dă-mi-o, s-o văz!\nTIPĂTESCU: Zoe! eşti nebună!\nPRISTANDA (aparte) : Curat nebună!\nZOE: Da, sunt nebună! şi ţie trebuie să-ţi mulţumesc de asta.\nPRISTANDA (căutând s-o calmeze) : Nu, coană Joiţico, nu e nimica, nu e nimica publicat... „Răcnetul\" nici n-a\napărut astăzi... După ce a fugit Caţavencu, dăscălimea s-a apucat la ceartă, s-au bătut, l-au bătut pe popa Pripici, şi\nnici vorbă să mai scoaţă gazeta... S-a spart partidul independent... s-a spart! (încet Zoii, trecând spre Tipătescu) Am\nsă vă spun ceva secret, acu numaidecât!\nTIPĂTESCU: Nu spuneam eu! Dar Caţavencu?\nPRISTANDA: Nu l-am găsit, coane Fănică, parcă a intrat în pământ. (bâtându-se repede pe frunte ca şi cum şi-ar\naduce aminte de ceva) A! ce-am uitat! Să mă iertaţi, sărut mâna, coane Fănică... Ministrul... nu, miniştrii, toţi şapte,\nvă cheamă la telegraf numaidecât... de-aia vă căutam aşa de zor...\nTIPĂTESCU: La telegraf? Ce mai vor de la mine?\nPRISTANDA: Nu ştiu, dar bate telegraful de un ceas, coane Fănică, trebuie să mergeţi.\nTIPĂTESCU: A, blestemată politică... Zoe! Zoe, curaj, mă duc...\nZOE: Du-te.\nTIPĂTESCU: Mă-ntorc îndată. (îi sărută mâna.) Zoe, fii cuminte! Nu suntem pierduţi; n-ai grijă; la revedere! (pleacă\nprin fund.)\nZOE: La revedere!... A!... cum pot să iubesc pe omul ăsta! (cade pe gânduri. Pristanda urmăreşte pe Tipătescu până\nla ieşire şi se uită după el până se depărtează.)",
  "Scena VI\nZOE, PRISTANDA\nPRISTANDA (după ce s-a asigurat că Tipătescu s-a depărtat, coboară degrab') : Coană Joiţico!\nZOE (tresărind) : Ai! Ghiţă! iar m-ai speriat... Ce e? ce vrei? du-te! lasă-mă-n pace!\nPRISTANDA: Sărut mâna, coană Joiţico, nu vă supăraţi. (foarte cu binişorul) Este cineva,... cineva, pe care-l ştiţi\nd-voastră bine,... aşteaptă aici... ar voi să vă vorbească... dar numai d-voastră... De-aia eu l-am trimis pe conul Fănică\nla telegraf, pentru ca să rămâneţi d-voastră singură... Am minţit... nu-i adevărat că-l cheamă miniştrii... Ştiu că o să\nmă ocărască, o să mă bată că l-am trimis la cai verzi pe păreţi, dar lasă să mă ocărască... să mă bată... Nu e\nmai-marele meu? Nu e stăpânul meu, de la care mănânc pâine eu şi unsprece suflete? L-am minţit, dar pentru binele\nd-voastră, coană Joiţico... Îl primiţi?... da?\nZOE (care a stat pe gânduri şi n-a ascultat tirada lui Pristanda) :Pe cine să primesc ?\nPRISTANDA: Pe cine — pe cine?... pe d. Nae Caţavencu...\nZOE (sărind din loc): Pe Caţavencu? E aici? Unde e, Ghiţă? Să vie acu, numaidecât: mergi, adu-l iute. (e în culmea\nnerăbdării.)\nPRISTANDA: Ascult! (merge în fund la stânga şi aduce pe Caţavencu) Poftim stimabile, poftim. (îl introduce şi iese\nrepede.)\nScena VII\nZOE, CAŢAVENCU\nZOE (repezindu-se la el) : D-le Caţavencu, ai voit să mă pierzi pe mine şi te-ai pierdut şi pe d-ta. La ce-ai fugit,\npentru Dumnezeu! la ce-ai dispărut ? Fănică are în mână o poliţă, ale cărei giruri le-ai plastografiat, ca să ridici cinci\nmii de lei de la Societate... Ştii?\nCAŢAVENCU: Ştiu, madam, că o are, (dezolat) ştiu, dar ce e de făcut?\nZOE: Om nebun! ţi-ai pierdut minţile? mai întrebi ce e de făcut! Nu ştii ? Să-ţi dau poliţa: scapă-mă, să te scap! să\nschimbăm: dă-mi scrisoarea...\nCAŢAVENCU (dezolat) : Madam! madam! peste putinţă...\nZOE: Ce?\nCAŢAVENCU: Scrisoarea d-voastră...\nZOE: Ei?\nCAŢAVENCU: N-o mai am!...\nZOE: Nu se poate!...\nCAŢAVENCU: N-o mai am!...\nZOE: Minţi!\nCAŢAVENCU: Nu minţ; n-o mai am!...\nZOE: Nenorocitule! ce ai făcut-o?\nCAŢAVENCU: Am pierdut-o!\nZOE (dând un ţipăt şi uitându-se pierdută în toate părţile) : A! de ce nu pot să te omor!\nCAŢAVENCU: Omoară-mă, madam, omoară-mă, dar nu e vina mea!\nZOE: Cum ai pierdut-o ? când ai pierdut-o ? unde ai pierdut-o ?\nCAŢAVENCU: În scandalul, în bătaia de alaltăieri seara, de la întrunire, cine nu ştiu… mi-a smuls pălăria din cap...\nscrisoarea o aveam în căptuşeala pălăriei...",
  "ZOE: Care va să zică, adevărat ai pierdut-o ?\nCAŢAVENCU: Da!\nZOE: Mi-ai pierdut scrisoarea... şi nu ştii, nu bănuieşti pe unde poate rătăci scrisoarea mea?\nCAŢAVENCU: Nu.\nZOE: Nu?\nCAŢAVENCU: Nu...\nZOE (desperată): A! eşti un om pierdut!... pierdut!... Eu poate că mai scap... căci poate să mai scap! dar d-ta... (cu\nputere) d-ta eşti pierdut!... Când te-a arestat Fănică, te-am scăpat eu... acuma te arestez eu şi n-ai să scapi decât\natunci când mi-oi găsi scrisoarea... pentru că poate să mai ai noroc s-o găsesc... Roagă-te la Dumnezeu s-o găsesc...\nA! s-a întors jocul, d-le Caţavencu... începe să te părăsească norocul şi să mai treacă şi-n partea noastră... A! eşti\npierdut! da, pierdut!... (strigând în fund) Ghiţă! Ghiţă!\nCAŢAVENCU: Doamnă, Pentru Dumnezeu! (se uită-n toate părţile)\nZOE: Ghiţă! (cătră Caţavencu) Nu te uita pe unde să scapi... Nu mai e scăpare: plastografii dovediţi nu mai au\nscăpare... s-a mântuit... Ghiţă! Ghiţă! (merge strigând în fund şi se-ntâlneşte piept în piept cu Cetăţeanul turmentat)\nScena VIII\nACEIAŞI — CETĂŢEANUL TURMENTATcu pălăria albă a lui Caţavencu\nCETĂŢEANUL (intrând şi coborând foarte bine dispus) : Nu e Ghiţă, eu sunt...\nZOE: Ce cauţi?\nCAŢAVENCU (aparte): Pălăria mea!\nCETĂŢEANUL: Pe d-voastră, coană Joiţico!\nZOE: Ce vrei cu mine?\nCETĂŢEANUL: Ei! uite şi d. Nae. Salutare onorabile!\nZOE (nervoasă) : Ce vrei ? spune ce vrei ?\nCETĂŢEANUL: Ce vreu eu, bine vreu. Eu am o vorbă: o mie de ani pace! (gest de impacienţă din partea femeii) Eu,\ncoană Joiţico, am găsit o scrisoare.\nZOE: Pe care ai lăsat-o să ţi-o fure onorabilul d. Caţavencu…\nCAŢAVENCU (zdrobit) : Doamnă!\nCETĂŢEANUL: Las-o aia; ...am mai găsit una!…\nZOE: Ei, ce-mi pasă!\nCETĂŢEANUL: Nu vă suparaţi, coană Joiţico, să vedeţi... nu v-am spus tot. Eu până să nu intru în politică, cum am\nzice, care va să zică până să nu deviu negustor şi apropitar, am fost împărţitor... la poştie... mă cunoaşte conul\nZaharia!\nZOE: Ei! ieşi odată şi lasă-mă... Ghiţă!\nCETĂŢEANUL: Şi d-atunci, care va să zică, eu dau scrisoarea după andresă. Dacă nu găsesc andrisantul, scriu pe ea\ncu plaivaz: „andrisantul necunoscut\", ori „nu se află\", ori „mort\", care va să zică fiecare după cum devine... (Zoe se\nplimbă impacientată în fund) dar dacă găsesc andrisantul, i-o dau andrisantului... Bunioară acuma... Eu am găsit\nalaltăieri, în învălmăşeala de la primărie, o pălărie...\nZOE (coborând) : O pălărie?\nCAŢAVENCU (aparte) : Mizerabilul...\nCETĂŢEANUL: O pălărie, da, asta... şi astăzi tot îndesând-o pe capul meu s-o potrivesc — că mi-era strâmtă— am\nvrut să-i scot căptuşeala s-o mai lărgesc... când colo în căptuşeală peste ce dau?",
  "ZOE: O scrisoare!\nCAŢAVENCU: O scrisoare!\nCETĂŢEANUL: O scrisoare, da, domnule Nae... Nu mai mergem pe la o ţuică?...\nZOE (foarte emoţionată) : S-o vedem!\nCETĂŢEANUL: E de la conul Fănică: andrisantul sunteţi d-voastră.\nZOE: Dă-mi-o, dă-mi-o degrabă!\nCAŢAVENCU: Sunt în adevăr pierdut!\nZOE: Degrabă, dacă o ai.\nCETĂŢEANUL: O am, n-am pierdut-o... nu m-am mai întâlnit (sughite şi arată pe Caţavencu) cu onorabilul! (scoate\nscrisoarea din căptuşeala pălăriei şi i-o dă Zoii)\nCAŢAVENCU (aparte): A! mizerabilul!\nZOE (care a smucit scrisoarea) : A!\nCAŢAVENCU (încet către Cetăţeanul turmentat, care a trecut lângă el): Nenorocitule! ţi-ai aruncat norocul în gârlă:\nte făceam om!\nCETĂŢEANUL: Nu puteam... andrisantul cu domiciliul cunoscut. (arată pe Zoe)\nZOE (care s-a remis de prima emoţie) : Domnule, domnule, eşti un om onest, eşti un om admirabil, fără pereche.\nCum te cheamă, mă rog? spune-mi... recunoştinţa mea...\nCETĂŢEANUL: Ce trebuie să mai spui cum mă cheamă? mă cunoaşte conul Zaharia de la 11 fevruarie! Iacă un\ncetăţean şi eu...\nZOE: Cum să-ţi mulţumesc? Ce ceri de la mine?\nCETĂŢEANUL: Să-mi spui d-ta, pentru cine votez. Iaca mai e un sfert de ceas şi se închide alegerea... Eu... Pentru\ncine votez?...\nCAŢAVENCU (cu amărăciune) : Pentru d. Agamiţă Dandanache.\nZOE (întorcându-se spre el cu o privire de dispreţ şi ameninţare): Domnule Caţavencu! tot mai poţi vorbi ? şi încă\nironic. A! eşti tare, drept să-ţi spui...\nCETĂŢEANUL: Coană Joiţico, adevărat?\nZOE: Da, adevărat, pentru d. Agamiţă Dandanache: da, adevărat; poate că e singurul adevăr pe care d. Caţavencu l-a\nspus în viaţa d-sale...\nCETĂŢEANUL: Atunci mă duc să votez... (vrea să plece) dar cum îi zice?\nZOE: D-le Caţavencu, fii bun, scrie-i, mă rog, votul acestui onest cetăţean. (Caţavencu stă pe loc) Te rog... (îi arată\nscrisoarea. Caţavencu trece la masă, scrie un buletin şi i-l dă Cetăţeanului turmentat) Îmi dai voie? (ia buletinul)\n„Agamiţă Dandanache\"... Bravo, d-le Caţavencu, eşti un om de bună-credinţă...\nCETĂŢEANUL (luând buletinul) : Mă duc, nu mai e vreme.\nZOE (conducându-l) : Te rog să crezi, domnule, că oricând recunoştinţa mea...\nCETĂŢEANUL (foarte grăbit) : Nu mai e vreme... se-nchide alegerea. (iese ducând sus biletul)\n(Zoe l-a condus cu multă amabilitate până la ieşire; se-ntoarce, se opreşte în fund, îşi deschide corsajul, pune\nscrisoarea în sân, se încheie la loc şi coboară încet şi ţintă spre Caţavencu. La fiece pas al Zoii, Caţavencu se-ndoaie\nde încheieturi; când ea s-a apropiat bine, se opreşte ţapăn înaintea lui; el cade în genuchi)",
  "Scena IX\nZOE, CAŢAVENCU\nCAŢAVENCU: Iartă-mă, iartă-mă...\nZOE (râzând) : Scoală-te, eşti bărbat, nu ţi-e ruşine! (cu ton aspru) Scoală-te!\nCAŢAVENCU (sculându-se ruşinat) : Iartă-mă...\nZOE (cu dignitate) : Eşti un om rău... mi-ai dovedit-o… Eu sunt o femeie bună... am să ţi-o dovedesc. Acuma sunt\nfericită... Puţin îmi pasă dacă ai vrut să-mi faci rău şi n-ai putut. Nu ţi-a ajutat Dumnezeu, pentru că eşti rău; şi pentru\ncă eu voi să-mi ajute totdeauna, am să fiu tot bună ca şi până acuma.\nCAŢAVENCU (umilit):Madam!\nZOE: Nu tremura! Pe parola mea de onoare, eşti scăpat...\nCAŢAVENCU: Sărut mâinile... devotamentul meu...\nZOE: Cu o condiţie: după alegere, o să fie manifestaţie publică,... d-ta ai s-o conduci.\nCAŢAVENCU (repede şi supus) : O conduc...\nZOE: D-ta o să prezidezi banchetul popular din grădina primăriei...\nCAŢAVENCU (asemenea) : Prezidez...\nZOE: O să chefuieşti cu poporul...\nCAŢAVENCU (acelaşi joc) : Chefuiesc...\nZOE: Şi o să vii aici cu toţii, să saluţi, în numele alegătorilor, pe deputatul ales şi pe prefect...\nCAŢAVENCU: Da.\nZOE: Ne-am înţeles?\nCAŢAVENCU: Da.\nZOE: Du-te şi ia loc în capul mesii; fii zelos, asta nu-i cea din urmă Cameră!\nCAŢAVENCU: Madam, madam Trahanache, eşti un înger...\nZOE: Mulţumesc, eşti prea galant, dar du-te degrabă...\nCAŢAVENCU: Mă duc, mă duc, şi să vedeţi dacă nu v-o plăcea... Sărut mâinile... sărut mâinile!... (iese repede\nzăpăcit prin fund.)\nScena X\nZOE singură\nE adevărat, ori visez? (şade pe un scaun, scoate scrisoarea, o citeşte, o sărută) Fănică! (se scoală râzând, o mai\nciteşte, o mai sărută de mai multe ori şi iar şade) Fănică! (plâns nervos... după o pauză, se scoală zâmbind, se şterge\nla ochi şi răsuflă tare) A!... mi-a trecut... Fănică! (suie repede scările la dreapta şi dispare)\nScena XI\nTIPĂTESCU singur\n(intră repede din fund)A înnebunit Ghiţă? Mă trimite la telegraf pentru nimica... îmi face farse ? Ce însemnează... Şi\nZoe... unde e Zoe? (se uită-n toate părţile şi iese repede în dreapta.)",
  "Scena XII\nTRAHANACHE şi DANDANACHE vin din dreapta din grădină, planul al treilea\nTRAHANACHE: A! aici la noi, stimabile, a fost luptă crâncenă, orice s-ar zice... s-au petrecut comèdii mari.\nDANDANACHE: Taţi, frate.\nTRAHANACHE: Infamii! Închipuieşte-ţi d-ta, un caraghios, un mişel, ca să enfluanseze pe Tipătescu... pe Fănică\nde!... pe prefect. (Dandanache dă multă atenţie, dar pare că nu pricepe)\nDANDANACHE: A, da! asa! că nu esti d-ta prefectul.\n(Se aude din depărtare entrata unui marş)\nTRAHANACHE: Or să-l învrăjbească cu mine şi cu familia mea... s-apucă şi face o scrisorică de amor ca din partea\nlui Fănică, prefectul... cătră Zoiţica, nevastă-mea, şi-i imitează slova băiatului,... ştii, să juri, nu altceva...\nÎnchipuieşte-ţi plastografie!\nDANDANACHE: Nu mă nebuni, neicusorule! La mine a fost cazul adevărat!…\n(Marşul se apropie, se aud şi urale)\nTRAHANACHE: Cum, cazul adevărat?\nDANDANACHE: Scrisoarea era a persoanei... da... becher.\nTRAHANACHE: Cum becher?\nDANDANACHE: Adică necăsătorit…\nTRAHANACHE: Cine?\nDANDANACHE: Nu spui ţine, — persoană însemnată... Când i-am pus piţorul în prag, — ori coledzi, ori\n„Răsboiul\" mă-nţeledzi, — tranc! depesa aiţi...\nTRAHANACHE: Nu-nţeleg. (aparte) E ameţit de drum... căruţa... şi clopoţeii.\nDANDANACHE (aparte): E slab de tot prefectul, îi spui de două ori o istorie si tot nu priţepe...\n(În toată scena aceasta şi în cea următoare, până la intrarea mulţimii, se aude marşul şi uralele treptat, din ce în ce\nmai aproape şi mai distinct)\nScena XIII\nACEIAŞI — ZOE, TIPĂTESCU\nZOE (coborând întâi treptele, urmată de Tipătescu, veseli şi fără să vază pe cei din scenă): Şi astfel, cum ai văzut\n(văzând pe Trahanache şi Dandanache, schimbă tonul), d-le prefect, furtuna rea trece curând... (coborând) D-le\nDandanache, într-un moment, masa e gata...\nDANDANACHE: Tocmai îi spuneam d-lui prefect, si dumnealui îmi spunea...\nTIPĂTESCU: D-lui prefect?...\nDANDANACHE: Da, d-lui prefect! (arată pe Trahanache, care vorbeşte la o parte cu Zoe)\nZOE (încet) : Îţi place, nene, alesul d-voastră?\nTRAHANACHE (încet) : Deştept... dar mi se pare că e cam şiret.\nDANDANACHE (lui Tipătescu) : Îmi spunea istoriile de aiţi de la aledzeri, cu scrisoarea, cu plastografia (mişcarea\nZoii) si eu îi spuneam de cazul meu,... că la mine a fost chiar adevărat... cu becherul...\nZOE (repezindu-se lângă el, încet) : D-le Dandanache, mi-ai promis să nu mai pomeneşti de istoria asta...\nDANDANACHE: Eu am promis? (repede) când am promis? cui am promis ? ţe am promis ? (aducându-şi deodată\naminte.) A! da! Nu mai… nu mai…\n(Uralele s-au apropiat cu desăvârşire. Lumea toată intră cu muzica)",
  "Scena XIV\nACEIAŞI - FARFURIDI, BRÂNZOVENESCU, CAŢAVENCU, CETĂŢEANUL TURMENTAT, GHIŢĂ\nPRISTANDA, IONESCU, POPESCU, ALEGĂTORI, CETĂŢENI, PUBLIC\n(Brânzovenescu şi Farfuridi cu alţi alegători mai spălaţi, în costume de pretenţie provincială, intră, venind din casă,\ncoborând pe treptele din dreapta; salutări de toate părţile. Prin fund, Caţavencu, Ghiţă poliţaiul, îmbrăcat ţivil,\nCetăţeanul turmentat, Ionescu şi Popescu intră, conducând manifestaţia publică. Cei ce vin prin fund sunt toţi\nameţiţi, şi mai ales Caţavencu şi Cetăţeanul turmentat, care înghite şi sughite mereu. După ei vin o mulţime de\ncetăţeni cu ramuri verzi şi steaguri, asemenea foarte chefuiţi. Toată lumea cu borcane de băutură în mâini. — Din\ncasă, în urma lui Farfuridi, Brânzovenescu şi a celorlalţi alegători, vin feciorii cu sticle de şampanie. — Ghiţă\nPristanda, îndată ce soseşte în scenă, face semn muzicei să tacă. Muzica tace. Se împart pahare de şampanie\nfruntaşilor. — Tipătescu, Zoe, Trahanache, Dandanache sunt în stânga)\nFARFURIDI (luând un pahar de şampanie) : În sănătatea domnului Agamiţă Dandanache, alesul nostru! Să trăiască!\n(urale şi muzică. Pristanda ţine cu mâna tactul uralelor. Toţi ciocnesc şi beau)\nDANDANACHE (îndemnat de Zoe şi Tipătescu, trece în mijloc cu paharul în mână): În sănătatea alegătorilor... cari\nau probat patriotism si mi-au acordat... (nu nemereşte) asta... cum să zic de!... zi-i pe nume de!... a! sufradzele lor;\neu, care familia mea de la patuzsopt în Cameră, si eu ca rumânul imparţial, care va să zica... cum am ziţe... în sfârsit\nsă trăiască! (urale şi ciocniri)\nTRAHANACHE (cătră Caţavencu, care a coborât spre el şi Tipătescu) : Şi aşa zi, ai? d-ai noştri, stimabile? bravos!\nmă bucur.\nCAŢAVENCU: Venerabile neică Zahario! în împrejurări ca acestea (mişcat) micile pasiuni trebuie să dispară.\nTRAHANACHE: Ei, aici mi-ai plăcut! bravos! să trăieşti!\nCAŢAVENCU: În sănătatea venerabilului şi imparţialului nostru prezident, Trahanache! (urale şi ciocniri)\n(Zoe vede pe Cetăţeanul turmentat în grămadă, ia un pahar şi merge de i-l oferă)\nCETĂŢEANUL: În sănătatea coanii Joiţichii! că e (sughite) damă bună! (ciocneşte cu ea: ea-i strânge mâna din toată\ninima. Urale, ciocniri.)\nCAŢAVENCU (lui Tipătescu încet): Să mă ierţi şi să mă iubeşti! (expansiv) pentru că toţi ne iubim ţara, toţi suntem\nromâni!… mai mult, sau mai puţin oneşti! (Tipătescu râde.) În sănătatea iubitului nostru prefect! Să trăiască pentru\nfericirea judeţului nostru! (urale, ciocniri)\nTRAHANACHE (luând un pahar şi trecând în mijloc foarte vesel): Ei, aveţi puţintică răbdare!... Nu cunosc prefect\neu! eu n-am prefect! eu am prietin! În sănătatea lui Fănică! Să trăiască pentru fericirea prietinilor lui! (sărută pe\nFănică, apoi pe Zoe. Fănică sărută mâna Zoii.)\n(Urale. Dandanache între alegători, cu Farfuridi şi Brânzovenescu, le povesteşte încet, făcând gestul cu clopoţeii; la\ndreapta, în fund, Pristanda, Cetăţeanul turmentat, muzica şi lume. În stânga Zoe, Tipătescu, Trahanache cu alţi\nalegători. În mijloc Caţavencu)\nCAŢAVENCU (foarte ameţit, împleticindu-se-n limbă, dar tot îngrăşându-şi silabele) : Fraţilor! (toţi se-ntorc şi-l\nascultă) După lupte seculare, care au durat aproape treizeci de ani, iată visul nostru realizat! Ce eram acuma câtva\ntimp înainte de Crimeea? Am luptat şi am progresat: ieri obscuritate, azi lumină! ieri bigotismul, azi liber-pansismul!\nieri întristarea, azi veselia!... Iată avantajele progresului! Iată binefacerile unui sistem constituţional!\nPRISTANDA: Curat constituţional! Muzica! Muzica!\n(Muzica atacă marşul cu mult brio. Urale tunătoare. Grupurile se mişcă. Toată lumea se sărută, gravitând în jurul lui\nCaţavencu şi lui Dandanache, care se strâng în braţe, în mijloc. Dandanache face gestul cu clopoţeii. Zoe şi\nTipătescu contemplă de la o parte mişcarea. Cortina cade repede asupra tabloului)"
]