[
  "Ursul păcălit de vulpe, de Ion Creanga\nEra odată o vulpe vicleană, ca toate vulpile. Ea umblase o noapte întreagă după hrană şi nu\ngăsise nicăiri. Făcându-se ziua albă, vulpea iese la marginea drumului şi se culcă sub o tufă,\ngândindu-se ce să mai facă, ca să poată găsi ceva de mâncare. Şăzând vulpea cu botul întins\npe labele de dinainte, îi vine miros de peşte. Atunci ea rădică puţin capul şi, uitându-se la\nvale, în lungul drumului, zăreşte venind un car tras de boi.\n— Bun! gândi vulpea. Iaca hrana ce-o aşteptam eu. Şi îndată iese de sub tufă şi se lungeşte\nîn mijlocul drumului, ca şi cum ar fi fost moartă.\nCarul apropiindu-se de vulpe, ţăranul ce mâna boii o vede şi, crezând că-i moartă cu\nadevărat, strigă la boi: Aho! Aho! Boii se opresc. Ţăranul vine spre vulpe, se uită la ea de\naproape şi, văzând că nici nu suflă, zice:\n-Bre! da' cum naiba a murit vulpea asta aici?! Ti!... ce frumoasă caţaveică am să fac nevestei\nmele din blana istui vulpoiu! Zicând aşa, apucă vulpea de după cap şi, târând-o până la car,\nse opinteşte ş-o aruncă deasupra peştelui. Apoi strigă la boi: \"Hăis! Joian, cea! Bourean\". Boii\npornesc.\nŢăranul mergea pe lângă boi şi-i tot îndemna să meargă mai iute, ca s-ajungă degrabă acasă\nşi să ieie pelea vulpii.\nÎnsă, cum au pornit boii, vulpea a şi început cu picioarele a împinge peştele din car jos.\nŢăranul mâna, carul scârţâia, şi peştele din car cădea. După ce hoaţa de vulpe a aruncat o\nmulţime de peşte pe drum, bini...şor! sare şi ea din car şi, cu mare grabă, începe a strânge\npeştele de pe drum. După ce l-a strâns grămadă, îl ia, îl duce la vizuina sa şi începe a mânca,\ncă ta...re-i mai era foame!\nTocmai când începuse a mânca, iaca vine la dânsa ursul.\n— Bună masa, cumătră! Ti!!! da' ce mai de peşte ai! Dă-mi şi mie, că ta...re! mi-i poftă!\n— Ia mai pune-ţi pofta-n cuiu, cumătre, că doar nu pentru gustul altuia m-am muncit eu.\nDacă ţi-i aşa de poftă, du-te şi-ţi moaie coada-n baltă, ca mine, şi-i avea peşte să mănânci.\n— Învaţă-mă, te rog, cumătră, că eu nu ştiu cum se prinde peştele.\nAtunci vulpea rânji dinţii şi zise:\n",
  "-Alei, cumătre! da' nu ştii că nevoia te duce pe unde nu-ţi e voia şi te-nvaţă ce nici gândeşti?\nAscultă, cumătre: vrei să mănânci peşte? Du-te desară la băltoaga cea din marginea pădurei,\nvârâ-ţi coada-n apă şi stăi pe loc, fără să te mişti, până despre ziuă; atunci smunceşte vârtos\nspre mal şi ai să scoţi o mulţime de peşte, poate îndoit şi-ntreit de cât am scos eu.\nUrsul, nemaizicând nici o vorbă, aleargă-n fuga mare la băltoaga din marginea pădurei şi-şi\nvâră-n apă toată coada!... În acea noapte începuse a bate un vânt răce, de îngheţa limba-n\ngură şi chiar cenuşa de sub foc. Îngheaţă zdravăn şi apa din băltoagă, şi prinde coada ursului\nca într-un cleşte. De la o vreme, ursul, nemaiputând de durerea cozii şi de frig, smunceşte o\ndată din toată puterea. Şi, sărmanul urs, în loc să scoată peşte, rămâne făr' de coadă! Începe\nel acum a mornăi cumplit ş-a sări în sus de durere; şi-nciudat pe vulpe că l-a amăgit, se duce\ns-o ucidă în bătaie. Dar şireata vulpe ştie cum să se ferească de mânia ursului. Ea ieşise din\nvizuină şi se vârâse în scorbura unui copac din apropiere; şi când văzu pe urs că vine făr' de\ncoadă, începu a striga:\n— Hei cumătre! Dar ţi-au mâncat peştii coada, ori ai fost prea lacom ş-ai vrut să nu mai\nrămâie peşti în baltă?\nUrsul, auzind că încă-l mai ia şi în râs, se înciudează şi mai tare şi se răpede iute spre copac;\ndar gura scorburei fiind strâmtă, ursul nu putea să încapă înlăuntru. Atunci el caută o\ncreangă cu cârlig şi începe a cotrobăi prin scorbură, ca să scoată vulpea afară, şi să-i deie de\ncheltuială... Dar când apuca ursul de piciorul vulpii, ea striga: \"Trage, nătărăule! mie nu-mi\npasă, că tragi de copac...\" Iar când anina cârligul de copac, ea striga: \"Valeu, cumătre! nu\ntrage, că-mi rupi piciorul!\" În zadar s-a năcăjit ursul, de-i curgeau sudorile, că tot n-a putut\nscoate vulpea din scorbura copacului.\nŞi iaca aşa a rămas ursul pâcâlit de vulpe.\n"
]